<?php

// +-------------------------------------------------------------------+
// | Copyright 2003-2023 MyOwnConference.com. All rights reserved.     |
// |                                                                   |
// | Unauthorized copying of this file, via any medium is strictly     |
// | prohibited. Proprietary and confidential.                         |
// |                                                                   |
// | Written for myownconference.com <contact@myownconference.com>     |
// +-------------------------------------------------------------------+


return [
	//////////////////////////////////////////////////////////////////////////////////////
	'paypal-summ' => /////////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Төленді
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'funds-received' => //////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Ақылы вебинарлар <span class="tooltip" data-tip="Қатысушылардан вебинарға кіру үшін ақы алу мүмкіндігін қосу үшін осы функцияны іске қосыңыз. Профиль баптауларынан бұл функцияны қоспас бұрын, шарттармен танысып, келісіміңізді растаңыз. Назар аударыңыз: бұл мүмкіндік бірден қосылмайды, себебі біз сіздің профиліңіз бен вебинар тақырыптарын қолмен тексереміз."></span>
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'hold-title' => //////////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Қызмет комиссиясы
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'output-title' => ////////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Өңделді
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'output-button' => ///////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Шығару
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'payweb-rules-title' => //////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Төлем қабылдау функциясын пайдалану шарттары
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'payweb-rules-subtitle' => ///////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Төлем қабылдау функциясын пайдалану шарттарымен мұқият танысыңыз. Бұл функцияны дұрыс пайдаланбау тіркелгіңіздің автоматты түрде бұғатталуына алып келуі мүмкін.
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'payweb-rules-bottom' => /////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Төлем қабылдау функциясын пайдалану шарттарымен келісемін деген белгіні осында қойыңыз
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'freeze-title' => ////////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Резервтелген
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'service-commission-title' => ////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Платформа комиссиясы
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'our-bank-commission-title' => ///////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Банк комиссиясы
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'available-title' => /////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Қол жетімді
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'extend-package-confirm' => //////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'withdraw-request-success' => ////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'withdraw-request-error' => //////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		
	',
	//////////////////////////////////////////////////////////////////////////////////////


	//////////////////////////////////////////////////////////////////////////////////////
	'payweb-rules' => ////////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		<h3>Ақылы вебинарлар үшін төлемдерді өңдеу</h3>
		<sup style="color:grey">(Соңғы өзгертілген күні: 2022 жылғы 30 тамыз. Нұсқа: 1.2)</sup>
		<br><br><br><br>
		<h3>Терминдер мен анықтамалар</h3>
		<p>
			– Ақылы іс-шаралар — бұл вебинарлар, онлайн-дәрістер, конференциялар, семинарлар, курстар, сабақтар және тікелей эфирлер, қатысуы үшін төлем алынатын іс-шаралар. Мұндай жағдайда қатысушылар іс-шара мазмұнына тек сәтті төлемнен кейін ғана қол жеткізе алады және қатыса алады.
			<br><br>
			– Сервис, MyOwnConference, біз — “Akovana, UAB“ компаниясы, тегін және ақылы вебинарлар мен тікелей эфирлерді, веб-конференцияларды өткізуге арналған сервис провайдері. Компания мекенжайы: Didžioji көшесі 18, Вильнюс, Литва, LT-01128.
			<br><br>
			– Пайдаланушы, Сіз — осы келісімді қабылдаған тұлға, Пайдаланушылық келісім бойынша көрсетілетін қызметтерді тұтынушы.
			<br><br>
			– Пайдаланушылық келісім, Келісім — басқару панелінде жарияланған осы құжат; Сіз (Пайдаланушы) бен Біз (Сервис) арасында ақпараттық қызметтер көрсету туралы келісім, ол осы келісімді қабылдау арқылы күшіне енеді.
			<br><br>
			– Есептік жазба, Пайдаланушының басқару панелі — Пайдаланушының Сервис қызметтеріне қол жеткізуін қамтамасыз ететін дербес деректер жиынтығы, сондай-ақ Сервис серверінде Пайдаланушы сақтаған файлдар.
			<br><br>
			– Қатысушы, Қонақ – Пайдаланушы шақырған және Сервис көмегімен өткізілетін ақылы іс-шараға қатысу үшін Пайдаланушыға төлем жасайтын тұлға.
		</p>
		<br><br>
		<h3>Жалпы ережелер</h3>
		<p>
			Ақылы іс-шараларды өткізген кезде MyOwnConference вебинар, тікелей эфир және веб-конференциялар сервисі (бұдан әрі — Сервис) Агент рөлін атқарады. Пайдаланушы Сервиске өзінің ұйымдастыруымен өткізілетін вебинар, онлайн-дәріс, конференция, курс немесе сабақ үшін Қатысушылардан төлем қабылдау мен өңдеуді сеніп тапсырады.
		</p>
		<br>
		<p>
			Сервиспен келісім жасасу үшін Пайдаланушыдан қағаз түріндегі құжатқа қол қою талап етілмейді. Төлем қабылдау қызметін іске қосу сұранысын басқару панелі арқылы жолдаған кезде осы Келісім шарттарын қабылдап, белгі қою жеткілікті.
		</p>
		<br>
		<p>
			Сервис Пайдаланушы өткізетін ақылы іс-шаралардың сапасын, Қатысушылардың шағымдары мен төлемді қайтару сұраныстарының санын мұқият бақылайды. Осыған байланысты, Пайдаланушының есептік жазбасын бастапқы тексеру кезінде, Сервис төлем қабылдау функциясын қосуға себеп түсіндірместен бас тартуға құқылы.
		</p>
		<br>
		<p>
			Сервис барлық төлемдерді тек Paysera халықаралық төлем жүйесі арқылы қабылдайды және өңдейді.
		</p>
		<br>
		<p>
			Негізгі есеп айырысу және төлем қабылдау валютасы — еуро (EUR).
		</p>
		<br>
		<p>
			Сервис барлық төлемдерді тек Пайдаланушы вебинарларына қатысу үшін Қатысушылардан төлем қабылдауға арналған арнайы есепшотқа қабылдайды.
		</p>
		<br>
		<p>
			Пайдаланушымен жұмыс тарихын толық сақтау мақсатында, төлем қабылдау және өңдеу бойынша барлық сұрақтар мен талаптар (мысалы, төлемді қайтару сұраныстары және т.б.) Пайдаланушы тіркелген электрондық пошта арқылы жүргізіледі.
		</p>
		<br><br>
		<h3>Платформа комиссиясы</h3>
		<p>
			Сервис Пайдаланушы өткізетін ақылы іс-шараға Қатысушы сәтті төлем жасаған сайын 10% мөлшерінде комиссия ұстайды.
		</p>
		<p>
			Мысалы, сіз вебинарға қатысу құнын 10 EUR деп көрсеттіңіз. Вебинарға 10 адам келіп, әрқайсысы 10 x 10 EUR = 100 EUR төледі. Бұл жағдайда сіздің табысыңыз 100 EUR – 10% = 90 EUR болады.
		</p>
		<br><br>
		<h3>Сервис банкі комиссиясы</h3>
		<p>
			Бұл комиссия Пайдаланушы шотына банк арқылы қаражат аудару кезінде ғана ұсталады және оның мөлшері 7 EUR. Комиссия әрдайым, ешқандай ерекшеліксіз алынады.
		</p>
		<br><br>
		<h3>Корреспондент-банк комиссиясы</h3>
		<p>
			Егер Сервис банкiнен Пайдаланушы банкiне ақша аудару барысында корреспондент-банк қолданылса, бұл банк қосымша комиссия ұстайды. IBAN арқылы аударым кезінде мұндай комиссия мөлшері 10–35 EUR аралығында болуы мүмкін.
		</p>
		<br>
		<br><br>
		<h3>Төлемдерді алу</h3>
		<p>
			Ақылы вебинарларға қатысушылардан түскен сәтті төлемдер Сервис тарапынан арнайы есепшотта жиналады және ақылы вебинарлар мен төлем жасаған Қатысушылар санына қарай жинақталады. Пайдаланушы төлемді тек басқару панелі арқылы жеке сұраныс жіберген жағдайда ала алады, ал төлемнің ең төменгі сомасы — 100 EUR.
		</p>
		<br>
		<p>
			Осы Келісімнің жоғарыда аталған шарттарына сәйкес, төлем сомасынан Сервис 10% комиссияны және банкке ақша аудару үшін 7 EUR мөлшеріндегі Сервис банкінің комиссиясын ұстайды.
		</p>
		<br>
		<p>
			Ақырғы төлем сомасы Пайдаланушының банктік шотына аударылады немесе Сервис қызметтерін төлеу үшін есепке алынады.
		</p>
		<p>
			Барлық төлемдер вебинар өткеннен кейін 7 жұмыс күнінен ерте емес уақытта өңделеді және Қатысушылардан төлемді қайтару туралы сұраныстар болмаған жағдайда ғана жүзеге асырылады. Төлемнің ең төменгі сомасы — 300 EUR. Егер төлем 600 EUR-дан асса, біздің қолдау қызметіміз төлем алушыға қол қою қажет болатын есеп-құжатты жібереді.
		</p>
		<br>
		<p>
			Назар аударыңыз! Кейбір корреспондент-банктер IBAN әдісі қолданылған кезде 10–35 EUR аралығында қосымша комиссия алуы мүмкін. Мұндай комиссияны Сервис бақыламайды және жою мүмкін емес. Ол Пайдаланушының шотына ақша аудару кезінде автоматты түрде ұсталады.
		</p>
		<br><br>
		<h3>Пайдаланушының қайтару сұранысы</h3>
		<p>
			Сервис қайтару туралы сұранысты тек Пайдаланушы басқару панелі арқылы жіберген жағдайда қабылдайды, әрі қарай бұл сұраныс Пайдаланушы тіркеу деректерінде көрсетілген электрондық пошта арқылы растауды талап етеді.
		</p>
		<br>
		<p>
			Қызмет көрсету сапасын арттыру мақсатында, Қатысушылардан төлемді қайтару туралы Пайдаланушы сұраныстары Сервис тарапынан жартылай автоматты режимде өңделеді. Қаражатты Қатысушыға қайтару уақыты 1–7 банктік күнге дейін созылуы мүмкін және ол тек Қатысушының банкіне байланысты.
		</p>
		<br>
		<p>
			Сервис Пайдаланушыдан өтініш түскен бойда қаражатты қайтару процесін бастайды.
		</p>
		<br><br>
		<h3>Қатысушыдан төлемді қайтару туралы сұраныс</h3>
		<p>
			Сервис ақылы вебинарлардың Қатысушыларынан төлемді қайтару туралы сұраныстарды тек Қатысушының тікелей жүгінуі арқылы қабылдайды. Ол үшін Сервис веб-сайтында көрсетілген байланыс формасы немесе электрондық пошта қолданылады.
		</p>
		<br>
		<p>
			Бұл жағдайда Сервис Қатысушының шағымын мұқият нақтылап, Пайдаланушымен келісілгеннен кейін ғана қайтарымды жүзеге асырады. Қайтару Пайдаланушының басқару панелі арқылы берген өтініші негізінде орындалады.
		</p>
		<br>
		<p>
			Сервис Пайдаланушының өтінішін алған бойда қаражатты қайтарады.
		</p>
		<br>
		<p>
			Егер қандай да бір себептермен Пайдаланушы басқару панелі арқылы өтініш бермесе, Сервис Қатысушыға төлемді өз бетінше қайтару құқығын сақтайды.
		</p>
		<br><br>
		<h3>Вебинарыңыздың Қатысушысының банкінен қайтару туралы сұраныс</h3>
		<p>
			Бұл төлемді қайтару түрі ақылы вебинар Қатысушысына қызмет көрсететін банк арқылы жүзеге асырылады. Ақылы іс-шараға қатысқан Қатысушы(лар) жасаған кез келген төлем «Қатысушы әрқашан дұрыс» қағидасына сай қайтарылуға жатады.
		</p>
		<br>
		<p>
			Қатысушының банкінен тікелей қайтару сұранысы түскен жағдайда, Сервис Пайдаланушыны дереу хабардар етеді. Сервис Пайдаланушыға осы жағдайды Қатысушымен шешіп, нәтижесі туралы Сервиске хабарлау үшін 3 жұмыс күні уақыт береді. Бұл үшін растаушы хат алмасу мен құжаттарды ұсыну қажет. Өз кезегінде, Сервис бұл құжаттарды Қатысушыға қызмет көрсететін банкке жолдайды.
		</p>
		<br>
		<p>
			Егер Сервис 3 жұмыс күні ішінде Пайдаланушыдан Қатысушымен қол жеткізілген келісім нәтижелері туралы жауап алмаса, Сервис қаражатты Қатысушыға дереу қайтару құқығын өзіне қалдырады.
		</p>
		<br>
		<p>
			Егер Сервис Қатысушы(лар)дың банкі(лері)нен 2 немесе одан да көп қайтару сұранысын алса, Сервис Пайдаланушыға төлем қабылдау функциясын дереу өшіруге, бұрын өңделген барлық төлемдерді қайтаруға және қажет болған жағдайда Пайдаланушының тіркелгісін бұғаттауға толық құқыққа ие.
		</p>
		<br>
		<p>
			Сондай-ақ, егер Қатысушылар вебинар мазмұны мен сапасына байланысты көп шағым түсірсе, Сервис ақылы іс-шара үшін барлық Қатысушыларға төлемді ешқандай ерекшеліксіз және даулаусыз дереу қайтарады. Бұл жағдайда Пайдаланушы төлемді алу құқығынан айырылады.
		</p>
		<br>
		<p>
			Бұл ережеден ешқандай ерекше жағдайлар жасалмайды.
		</p>
		<br><br>
		<h3>Сервис құқықтары мен міндеттері</h3>
		<p>
			Сервис қызметтердің қолжетімділігі мен өнімділігін ең жоғары деңгейде қамтамасыз етуге тырысады, бірақ форс-мажорлық жағдайларға байланысты міндеттемелерді орындамағаны немесе кешіктіріп орындағаны үшін жауапты емес. Мұндай жағдайларға вебинарлар, тікелей эфирлер мен веб-конференциялар өткізу кезінде Пайдаланушы немесе Қатысушылар тарапынан нашар интернет қосылымы, микрофон, камера және басқа жабдықтың болмауы, Пайдаланушы құрылғысының әлсіздігі, Сервис қолданатын деректер орталықтарына жасалған DDoS-шабуылдар, өрт, су тасқыны, ереуілдер, әскери қақтығыстар, үшінші тарап қызметтерінің болмауы немесе кешігуі және т.б. жатады.
		</p>
		<br>
		<p>
			Сервис Пайдаланушы немесе Қатысушы тарапынан қызметтерді дұрыс пайдаланбау салдарынан туындаған кез келген қателіктер, зақымданулар немесе күтпеген жағдайлар үшін жауапты емес.
		</p>
		<br>
		<p>
			<a href="https://myownconference.com/ru/refund-policy/" target="_blank" rel="noopener noreferrer">Қаражатты қайтару саясатына</a> сәйкес, Сервис ақылы вебинардың дұрыс ұйымдастырылмауы немесе Пайдаланушы тарапынан техникалық ақаулар үшін Қатысушылардың шағымдарына жауапты емес.
		</p>
		<br>
		<p>
			Ақылы вебинарлар, тікелей эфирлер немесе веб-конференциялар барысында заңсыз немесе қорлайтын мазмұн тіркелген жағдайда, Сервис Пайдаланушыны ескертумен немесе ескертусіз қызмет көрсетуді тоқтатуға, сондай-ақ алынған барлық қаражатты Сервис шотында ұстап қалуға құқылы.
		</p>
		<br><br>
		<h3>Пайдаланушының құқықтары мен міндеттері</h3>
		<p>
			Пайдаланушы ақылы іс-шара мазмұны мен сапасы үшін, сондай-ақ оларды уақтылы өткізу үшін Қатысушылар алдында толық жауапкершілік атқарады.
		</p>
		<br>
		<p>
			Пайдаланушы ақылы іс-шараны өткізу кезінде орын алған кез келген техникалық ақау, кідіріс немесе болдырмау үшін жеке жауапты.
		</p>
		<br>
		<p>
			Пайдаланушы Сервис қызметтерін заңсыз мақсатта пайдаланбауға міндетті. Бұл талапты бұзу Пайдаланушының тіркелгісінің дереу бұғатталуына және ақылы іс-шаралар кезінде алынған барлық қаражаттың Сервис шотында ұсталуына алып келеді.
		</p>
		<br>
		<p>
			Пайдаланушыға Сервисті және оның тарату жүйесін спам немесе рұқсат етілмеген жарнамалық ақпаратты жіберу, орналастыру немесе тарату үшін пайдалануға тыйым салынады. Егер Қатысушылардан Пайдаланушыға қатысты тыйым салынған әрекеттер туралы шағым түссе, Сервис Пайдаланушының тіркелгісін өшіріп, барлық қаражатты Сервис шотында ұстауға құқылы.
		</p>
		<br><br>
		<h3>Авторлық құқық саясаты</h3>
		<p>
			Пайдаланушы авторлық құқықпен қорғалған материалдарды немесе тауар белгілерін құқық иелерінен алдын ала келісім алмай Сервис арқылы орналастыруға немесе таратуға құқылы емес.
		</p>
		<br>
		<p>
			Егер Пайдаланушы осы тармақты бұзса, Сервис осы Пайдаланушылық келісімдегі «Сервис құқықтары мен міндеттері» бөліміндегі шарттарға сәйкес шара қолдануға құқылы.
		</p>
		<br><br>
		<h3>Жауапкершілікті шектеу</h3>
		<p>
			Сервис Пайдаланушы немесе Қатысушы тарапынан жіберілген қателіктер, деректердің жоғалуы, үшінші тараптың араласуы немесе басқа жағдайлар нәтижесінде туындаған кез келген шығын, соның ішінде жіберіп алынған пайда үшін жауапты емес.
		</p>
		<br>
		<p>
			Сервис Пайдаланушы алдындағы жауапкершілігі тек көрсетілген қызметтердің ақшалай құнымен шектеледі.
		</p>
		<br>
		<p>
			Сервис ақылы іс-шара Қатысушылары алдындағы жауапкершілігі тек Пайдаланушы пайдасына қабылданған сома көлемімен шектеледі.
		</p>
		<br>
		<p>
			Сервис Қатысушыларға Пайдаланушы ұсынған ақпараттың дәлдігі, өзектілігі немесе толықтығы бойынша ешқандай кепілдік бермейді. Пайдаланушы ұсынған ақпаратта немесе материалдарда қателіктер болуы мүмкін екенін мойындайды және мұндай жағдайларда Сервис ешқандай жауапкершілік атқармайды.
		</p>
		<br>
		<p>
			Сервис Қатысушыларға қандай да бір жабу құжаттарын (шот-фактуралар, түбіртектер және т.б.) ұсынбайды. Қажет болған жағдайда, бұл мәселені Пайдаланушы өзі шешеді.
		</p>
		<br><br>
		<h3>Даулар</h3>
		<p>
			Сервис барлық мәселелерді Пайдаланушы немесе Қатысушы пайдасына 100% шешуге кепілдік бермейді, бірақ туындаған жағдайды немесе мәселені мүмкіндігінше тезірек шешуге бар күшін салады. Егер мемлекеттік органдарды тартуды қажет ететін даулы жағдайлар туындаса, Пайдаланушы мен Қатысушы бұл мәселе ЕО-ның қолданыстағы заңнамасына сәйкес шешілетінімен келіседі.
		</p>
		<br><br>
		<h3>Хабарламалар</h3>
		<p>
			Барлық хабарламалар мен сұрақтар contact@myownconference.com мекенжайына, туындаған талап немесе техникалық мәселе туралы толық сипаттамамен жіберілуі тиіс.
		</p>
		<br><br>
	',
	//////////////////////////////////////////////////////////////////////////////////////
];
