<?php

// +-------------------------------------------------------------------+
// | Copyright 2003-2023 MyOwnConference.com. All rights reserved.     |
// |                                                                   |
// | Unauthorized copying of this file, via any medium is strictly     |
// | prohibited. Proprietary and confidential.                         |
// |                                                                   |
// | Written for myownconference.com <contact@myownconference.com>     |
// +-------------------------------------------------------------------+


return [
	//////////////////////////////////////////////////////////////////////////////////////
	'paypal-summ' => /////////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		უკვე გადახდილია
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'funds-received' => //////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		გადასახდელი ვებინარები <span class="tooltip" data-tip="ამ ფუნქციის გააქტიურებით შეძლებთ ვებინარზე წვდომის გადასახადს დააწესოთ მონაწილეებისთვის. გააქტიურებამდე გთხოვთ, ყურადღებით წაიკითხეთ და დაადასტურეთ შესაბამისი პირობები პროფილის პარამეტრებში. გაითვალისწინეთ, რომ ფუნქცია არ გააქტიურდება მყისიერად — თქვენი პროფილი და ვებინარის თემა გადამოწმდება ხელით ჩვენს მიერ"></span>
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'hold-title' => //////////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		ჩვენი საკომისიო
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'output-title' => ////////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		დამუშავებულია
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'output-button' => ///////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		გატანა
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'payweb-rules-title' => //////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		გადახდების დამუშავების პირობები გადახდადი ვებინარებისთვის
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'payweb-rules-subtitle' => ///////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		გთხოვთ, ყურადღებით წაიკითხეთ გადახდების დამუშავების ფუნქციის გამოყენების პირობები. ამ ფუნქციის არასწორმა გამოყენებამ შესაძლოა ავტომატურად დაბლოკოს თქვენი ანგარიში.
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'payweb-rules-bottom' => /////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		დადასტურების შემთხვევაში მოაწერეთ ხელი გადახდების დამუშავების პირობებს
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'freeze-title' => ////////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		დაყადაღებულია
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'service-commission-title' => ////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		ჩვენი საკომისიო
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'our-bank-commission-title' => ///////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		საბანკო საკომისიო
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'available-title' => /////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		შემოსავალი
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'extend-package-confirm' => //////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'

	',
	//////////////////////////////////////////////////////////////////////////////////////
	'withdraw-request-success' => ////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'withdraw-request-error' => //////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		
	',
	//////////////////////////////////////////////////////////////////////////////////////


	//////////////////////////////////////////////////////////////////////////////////////
	'payweb-rules' => ////////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		<h3>გადახდების მართვა თქვენი გადახდადი ვებინარებისთვის</h3>
		<sup style="color:grey">(ბოლო განახლება: 2023 წლის 24 აგვისტო. რედაქცია: 1.2)</sup>
		<br><br><br><br>
		<h3>ტერმინები და განსაზღვრებები</h3>
		<p>
			– გადახდადი ვებინარები — მოიცავს ვებინარებს, ონლაინ ლექციებს, კონფერენციებს, სემინარებს, კურსებს, გაკვეთილებსა და პირდაპირ ტრანსლაციებს, რომელთაც მონაწილეობისათვის საფასური აქვთ დადგენილი. მონაწილისათვის წვდომა და მონაწილეობა შესაძლებელია მხოლოდ გადახდის შემდეგ.
			<br><br>
			– ვებინარის პლატფორმა MyOwnConference — ჩვენ ვართ “Akovana, UAB“, სერვისის მომწოდებელი, რომელიც სპეციალიზდება როგორც უფასო, ასევე გადახდადი ვებინარების, პირდაპირი ტრანსლაციებისა და ვებ-კონფერენციების ორგანიზებაში. ჩვენი იურიდიული მისამართია: Djioyi ქუჩა №18, ვილნიუსი, ლიტვა, LT-01128.
			<br><br>
			– მომხმარებელი — ნებისმიერი პიროვნება, რომელიც ეთანხმება ამ პირობებს და იყენებს პლატფორმის სერვისებს ამ შეთანხმების შესაბამისად.
			<br><br>
			– მომხმარებლის შეთანხმება — დოკუმენტი, რომელიც ხელმისაწვდომია საკონტროლო პანელში და წარმოადგენს სამართლებრივ შეთანხმებას თქვენ (მომხმარებელს) და ჩვენ (ვებსაიტს) შორის, რომელიც არეგულირებს საინფორმაციო სერვისების მიწოდებას.
			<br><br>
			– მომხმარებლის ანგარიში, საკონტროლო პანელი ან დაფა — წარმოადგენს მომხმარებლის პერსონალურ მონაცემთა ერთობლიობას, რომელიც აუცილებელია ვებსაიტზე არსებული სერვისების გამოყენებისათვის. ასევე მოიცავს ფაილებს, რომლებიც შენახულია მომხმარებლის მიერ ვებსაიტის სერვერზე.
			<br><br>
			– მონაწილე, სტუმარი ან მიწვეული — პიროვნება, რომელიც მოწვეულია მომხმარებლის მიერ და რომელიც იხდის თანხას მომხმარებელთან ვებინარში მონაწილეობის მისაღებად, რომელიც მიმდინარეობს პლატფორმის საშუალებით.
		</p>
		<br><br>
		<h3>ზოგადი დებულებები</h3>
		<p>
			გადახდადი ვებინარების ორგანიზებისას, ონლაინ პლატფორმა „MyOwnConference“, შემდგომში მოხსენიებული როგორც „პლატფორმა“, მოქმედებს როგორც შუამავალი. პლატფორმას მომხმარებელი ანდობს მონაწილეებისგან გადახდების მიღებასა და დამუშავებას ვებინარის, ლექციის, კონფერენციის, კურსის ან გაკვეთილის ფარგლებში, რომელიც ტარდება პლატფორმის საშუალებით.
		</p>
		<br>
		<p>
			პლატფორმასთან შეთანხმების დადება არ მოითხოვს ხელმოწერილ (ბეჭდურ) დოკუმენტს. საკმარისია, მომხმარებელმა დადასტურების გრაფაში მონიშნოს თანხმობა ამ შეთანხმების პირობებზე საკონტროლო პანელში გადახდების მიღების ფუნქციის აქტივაციისას.
		</p>
		<br>
		<p>
			პლატფორმა აკვირდება მომხმარებლის გადახდადი ვებინარების ხარისხს, აგროვებს უკუკავშირს უკმაყოფილო მონაწილეებისგან და საჭიროების შემთხვევაში ახორციელებს გადახდილი თანხების დაბრუნებას. შესაბამისად, მომხმარებლის ანგარიშის წინასწარი შემოწმებისას, პლატფორმას აქვს უფლება უარი თქვას გადახდების დამუშავების ფუნქციის გააქტიურებაზე მიზეზის განმარტების გარეშე.
		</p>
		<br>
		<p>
			ყველა გადახდა სრულდება და მუშავდება მხოლოდ საერთაშორისო გადახდების სისტემის — Paysera-ს — მეშვეობით.
		</p>
		<br>
		<p>
			მთავარი სავაჭრო და ანგარიშსაღები ვალუტაა ევრო (EUR).
		</p>
		<br>
		<p>
			პლატფორმა მიიღებს ყველა გადახდას სპეციალურ ანგარიშზე, რომელიც განკუთვნილია მომხმარებლის ვებინარის მონაწილეებისგან მიღებული გადახდების დასამუშავებლად.
		</p>
		<br>
		<p>
			მომხმარებელთან კომუნიკაციის სრული ისტორიის უზრუნველსაყოფად, გადახდებთან დაკავშირებული ყველა შეკითხვა და მოთხოვნა, მათ შორის თანხის დაბრუნების მოთხოვნებიც, უნდა გაიგზავნოს იმ ელფოსტის მისამართიდან, რომელიც მითითებულია მომხმარებლის ანგარიშში.
		</p>
		<br><br>
		<h3>პლატფორმის საკომისიო</h3>
		<p>
			ვებსაიტი ყოველი წარმატებული გადახდიდან იხდის 10%-იან საკომისიოს, რომელიც ხდება მომხმარებლის ვებინარში მონაწილეობისას.
		</p>
		<p>
			მაგალითად, თუ დააწესებთ ვებინარის საფასურად 10 ევროს და 10 ადამიანი დაესწრება, ჯამში მიიღებთ 10 x 10 = 100 ევროს. ამ თანხიდან 10% ანუ 10 ევრო იქნება პლატფორმის საკომისიო, ხოლო თქვენ მიიღებთ 90 ევროს.
		</p>
		<br><br>
		<h3>საბანკო მომსახურების საკომისიო</h3>
		<p>
			7 ევროს ოდენობის საბანკო საკომისიო გამოიყენება მხოლოდ იმ შემთხვევაში, როდესაც თანხის გატანა ხდება მომხმარებლის საბანკო ანგარიშზე. ეს საკომისიო არ ექვემდებარება გადახედვას ან გამონაკლისს.
		</p>
		<br><br>
		<h3>კორესპონდენტული ბანკის საკომისიოები</h3>
		<p>
			ეს საკომისიოები კორესპონდენტული ბანკის მიერ განისაზღვრება მაშინ, როდესაც თანხა გადაეცემა ვებსაიტის საბანკო ანგარიშიდან მომხმარებლის ანგარიშზე. IBAN გადარიცხვების შემთხვევაში, საკომისიო შეიძლება მერყეობდეს 10-დან 35 ევრომდე. SEPA გადარიცხვებისთვის საკომისიო არ გამოიყენება.
		</p>
		<br>
		<br><br>
		<h3>თანხის მიღება</h3>
		<p>
			როდესაც მონაწილე წარმატებით იხდის თანხას ვებინარისთვის, თანხა ირიცხება პლატფორმაზე არსებულ სპეციალურ ანგარიშზე. შემოსავალი ითვლება გადახდილი ვებინარების და მონაწილეების რაოდენობის მიხედვით. გადახდების დამუშავებას ახორციელებს ჩვენი პლატფორმა, თუმცა ისინი ინიციირდება მხოლოდ მომხმარებლის მიერ საკონტროლო პანელიდან შეტანის მოთხოვნის შემდეგ.
		</p>
		<br>
		<p>
			ამ შეთანხმების პირობების შესაბამისად, მომხმარებლის საბოლოო ანაზღაურებიდან ჩამოიჭრება პლატფორმის 10%-იანი საკომისიო და ასევე ჩვენი ბანკის მიერ თანხის გადარიცხვაზე დაწესებული 7 ევროს ოდენობის საკომისიო.
		</p>
		<br>
		<p>
			გადახდების შემდეგ დარჩენილი თანხა შეიძლება გადაირიცხოს მომხმარებლის საბანკო ანგარიშზე ან იქნას გამოყენებული პლატფორმის სერვისების ღირებულების დასაფარავად, როგორც კრედიტი.
		</p>
		<p>
			ყველა გადახდა მუშავდება არაუმეტეს ვებინარის დასრულებიდან 7 სამუშაო დღისა და მხოლოდ იმ შემთხვევაში, თუ მონაწილეების მხრიდან თანხის დაბრუნების მოთხოვნები არ არსებობს. მინიმალური გასანაღდებელი თანხაა 300 ევრო. თუ გასატანი თანხა აჭარბებს 600 ევროს, ჩვენი სერვისი გამოგიგზავნით დასკვნით დოკუმენტს, რომელიც უნდა მოაწეროს გადამხდელმა.
		</p>
		<br>
		<p>
			გთხოვთ, გაითვალისწინეთ! IBAN-გადარიცხვების გამოყენებისას, შუალედურმა ბანკებმა შესაძლოა დააკისრონ დამატებითი საკომისიო 10-დან 35 ევრომდე. ჩვენ არ გვაქვს ამ საკომისიოებზე კონტროლი და ვერ ვაუქმებთ მათ — ისინი ავტომატურად იჭრება თანხის გადარიცხვისას მომხმარებლის ანგარიშზე.
		</p>
		<br><br>
		<h3>თანხის დაბრუნების მოთხოვნა მომხმარებლის მხრიდან</h3>
		<p>
			მომხმარებელს შეუძლია მოითხოვოს თანხის დაბრუნება ჩვენი ვებსაიტის საკონტროლო პანელის მეშვეობით. ამის შემდეგ მოთხოვნა უნდა დადასტურდეს იმ ელფოსტის მისამართზე, რომელიც დაკავშირებულია მომხმარებლის ანგარიშთან.
		</p>
		<br>
		<p>
			სერვისის მაღალი ხარისხის უზრუნველსაყოფად, გადახდილი ვებინარების მონაწილეების თანხის დაბრუნების ყველა მოთხოვნა მოწმდება და მუშავდება ნახევრადავტომატურ რეჟიმში. დამუშავების ვადა მერყეობს 1-დან 7 სამუშაო დღემდე და დამოკიდებულია პირველ რიგში იმ ბანკზე, რომელიც ემსახურება ვებინარის მონაწილეს.
		</p>
		<br>
		<p>
			სერვისი ამუშავებს თანხის დაბრუნებას დაუყოვნებლივ, როგორც კი მიიღებს შესაბამის მოთხოვნას მომხმარებლისგან.
		</p>
		<br><br>
		<h3>მონაწილის მიერ თანხის დაბრუნების მოთხოვნა</h3>
		<p>
			ჩვენი პლატფორმა ამუშავებს გადახდილი ვებინარების მონაწილეთა თანხის დაბრუნების მოთხოვნებს მხოლოდ იმ შემთხვევაში, თუ ისინი დაგვიკავშირდებიან უშუალოდ საკონტაქტო ფორმით ან ელფოსტით, რომელიც მითითებულია ვებსაიტზე.
		</p>
		<br>
		<p>
			ასეთ შემთხვევებში თანხის დაბრუნება ხდება მას შემდეგ, რაც დეტალურად განვიხილავთ მონაწილის განმარტებებს და მივიღებთ თანხმობას ანგარიშის მფლობელისგან (შემდგომში — „მომხმარებელი“). თანხის დაბრუნების პროცესი ინიციირდება მომხმარებლის შეტყობინების საფუძველზე, რომელიც იგზავნება საკონტროლო პანელიდან.
		</p>
		<br>
		<p>
			თანხის დაბრუნებას ვახორციელებთ დაუყოვნებლივ მომხმარებლის შეტყობინების მიღებისთანავე.
		</p>
		<br>
		<p>
			თუმცა, იმ შემთხვევაში, თუ მომხმარებელი არ გვაცნობებს საკონტროლო პანელის მეშვეობით, პლატფორმას რჩება უფლება, დამოუკიდებლად დაამუშაოს თანხის დაბრუნება მონაწილისთვის.
		</p>
		<br><br>
		<h3>დაბრუნების მოთხოვნა მონაწილეს ბანკიდან</h3>
		<p>
			ასეთი მოთხოვნა წარმოიშობა იმ ბანკისგან, რომელიც ემსახურება გადახდადი ვებინარის მონაწილის ბარათს. ყველა გადახდა, რომელიც მონაწილემ განახორციელა გადახდადი ვებინარისათვის, სრულად დაქვითვადია პრინციპით: „მონაწილის სიმართლე პრიორიტეტულია“.
		</p>
		<br>
		<p>
			თუ ბარათის გამცემი ბანკი გამოგზავნის დაბრუნების მოთხოვნას, ვებსაიტი დაუყოვნებლივ აცნობებს ამის შესახებ მომხმარებელს. მომხმარებელს ეძლევა 3 სამუშაო დღე, რომ მოაგვაროს საკითხი მონაწილესთან და შემდეგ აცნობოს ვებსაიტს მიღწეული შეთანხმების შესახებ შესაბამისი მიმოწერისა და დოკუმენტაციის წარდგენით. ვებსაიტი გადააგზავნის ამ დოკუმენტებს ბანკში გადასამუშავებლად.
		</p>
		<br>
		<p>
			შენიშვნა: თუ ვებსაიტი მიიღებს ორ ან მეტ დაბრუნების მოთხოვნას ერთი და იმავე ბარათის გამომცემისგან, მას უფლება ექნება გათიშოს მომხმარებლის გადახდების მიღების ფუნქცია. ამასთანავე, ვებსაიტს შეუძლია გააუქმოს ადრე დამუშავებული ყველა გადახდა და, საჭიროების შემთხვევაში, შეაჩეროს მომხმარებლის ანგარიში.
		</p>
		<br>
		<p>
			გარდა ამისა, თუ ბევრი საჩივარი შემოვა ვებინარის შინაარსის ან ხარისხის გამო, ვებსაიტი იტოვებს უფლებას დაბრუნება გაუკეთოს ყველა მონაწილეს გამონაკლისის გარეშე. ასეთ შემთხვევაში, მომხმარებელი ვერ მიიღებს დავის საგნად ქცეულ თანხებს.
		</p>
		<br>
		<p>
			ვებსაიტი მკაცრად იცავს ამ წესს.
		</p>
		<br><br>
		<h3>ვებსაიტის უფლებები და ვალდებულებები</h3>
		<p>
			ვებსაიტი მაქსიმალურად ცდილობს უზრუნველყოს სერვისის უწყვეტობა და ხარისხი, თუმცა არ არის პასუხისმგებელი იმ ხარვეზებზე ან ვალდებულებების შესრულების დაგვიანებაზე, რომლებიც გამოწვეულია უნებლიე, მისგან დამოუკიდებელი მიზეზებით. ასეთ მიზეზებს შეიძლება მიეკუთვნოს: მომხმარებლის ან მონაწილის ცუდი ინტერნეტ-დაკავშირება ვებინარის, ტრანსლაციის ან კონფერენციის დროს; ტექნიკის არარსებობა (მაგ. მიკროფონი ან კამერა); მომხმარებლის მოწყობილობის სიმძლავრის ნაკლებობა; DDoS შეტევები ვებსაიტის სერვერებზე; სტიქიური უბედურებები; გაფიცვები; ომები; მესამე მხარის სერვისების შეფერხებები და სხვა.
		</p>
		<br>
		<p>
			ვებსაიტი არ აგებს პასუხს იმ შეცდომებზე, დაზიანებებსა და სხვა გაუთვალისწინებელ შედეგებზე, რომლებიც გამოწვეულია მომხმარებლის ან მონაწილის არასწორი გამოყენებით პლატფორმის სერვისების მიმართ.
		</p>
		<br>
		<p>
			შესაბამისად <a href="https://myownconference.com/refund-policy/" target="_blank" rel="noopener noreferrer">დაბრუნების პოლიტიკასთან</a>, ვებსაიტი არ არის პასუხისმგებელი იმ საჩივრებზე, რომლებიც უკავშირდება გადახდადი ვებინარის არასათანადო ორგანიზებას ან ტექნიკურ ხარვეზებს, თუ ისინი მომხმარებლის ბრალია.
		</p>
		<br>
		<p>
			ვებსაიტს უფლება აქვს შეუწყვიტოს ან შეწყვიტოს სერვისების მიწოდება მომხმარებლისთვის წინასწარი გაფრთხილების გარეშე. ასევე შესაძლებელია ყველა მიღებული თანხის დროებით შეკავება ვებსაიტის ანგარიშზე, განსაკუთრებით იმ შემთხვევაში, თუ გადახდადი ვებინარები ან ტრანსლაციები შეიცავს უკანონო ან შეურაცხმყოფელ შინაარსს.
		</p>
		<br><br>
		<h3>მომხმარებლის უფლებები და ვალდებულებები</h3>
		<p>
			მომხმარებელი პირადად აგებს პასუხს გადახდადი ვებინარების მონაწილეებთან შინაარსის, ხარისხისა და დროული მიწოდების საკითხებზე იმ სერვისების ფარგლებში, რომლებსაც ვებსაიტი უზრუნველყოფს.
		</p>
		<br>
		<p>
			მომხმარებელი თავად არის პასუხისმგებელი ნებისმიერი ტექნიკური პრობლემის, შეფერხების ან გადახდადი ვებინარის გაუქმების შედეგად წარმოშობილ შედეგებზე მონაწილეების წინაშე.
		</p>
		<br>
		<p>
			მომხმარებელი ეთანხმება, რომ არ გამოიყენებს ვებსაიტის სერვისებს უკანონო მიზნებისთვის. შეთანხმების დარღვევა გამოიწვევს მომხმარებლის ანგარიშის დაუყოვნებელ შეჩერებას და ვებსაიტი დაიტოვებს ყველა დაგროვილ თანხას გადახდადი ვებინარებიდან.
		</p>
		<br>
		<p>
			მომხმარებელს ეკრძალება სერვისის ან შეტყობინებების სისტემის გამოყენება სპამის ან არავნებად სარეკლამო მასალის გასავრცელებლად. თუ მონაწილეები გამოაგზავნიან საჩივრებს მსგავსი ქმედების შესახებ, ვებსაიტს ექნება უფლება შეწყვიტოს მომხმარებლის ანგარიში და დაიტოვოს ყველა გადახდადი ვებინარიდან მიღებული თანხა.
		</p>
		<br><br>
		<h3>საავტორო უფლებების პოლიტიკა</h3>
		<p>
			მომხმარებლებს ეკრძალებათ პლატფორმაზე საავტორო უფლებების მქონე მასალების ან სავაჭრო ნიშნების განთავსება ან გამრავლება ავტორის წინასწარი ნებართვის გარეშე.
		</p>
		<br>
		<p>
			თუ მომხმარებელი დაარღვევს ამ პოლიტიკას, ვებსაიტს აქვს უფლება გამოიყენოს შესაბამისი ზომები, რაც აღწერილია ამ მომხმარებლის შეთანხმების განყოფილებაში „ვებსაიტის უფლებები და ვალდებულებები“.
		</p>
		<br><br>
		<h3>პასუხისმგებლობის შეზღუდვა</h3>
		<p>
			ვებსაიტი არ აგებს პასუხს რაიმე სახის ზარალზე, მათ შორის დაკარგულ შემოსავალზე, რომელიც შესაძლოა მიადგეს მონაწილეს ან მომხმარებელს, ან მონაცემთა დაკარგვაზე, რაც გამოწვეულია მომხმარებლის, ვებსაიტის, მონაწილის ან მესამე მხარის დაუდევრობით.
		</p>
		<br>
		<p>
			ვებსაიტის პასუხისმგებლობა მომხმარებლის წინაშე შემოიფარგლება მხოლოდ იმ თანხის ოდენობით, რაც ვებსაიტმა რეალურად მოახმარა მომხმარებელს სერვისების მიწოდებისთვის.
		</p>
		<br>
		<p>
			გადახდადი ვებინარების მონაწილეებისათვის, ვებსაიტის პასუხისმგებლობა შემოიფარგლება მხოლოდ იმ თანხით, რაც გადარიცხულია მომხმარებელზე.
		</p>
		<br>
		<p>
			ვებსაიტი არ იძლევა გარანტიას გადახდადი ვებინარების მონაწილეებისათვის მომხმარებლის მიერ მოწოდებული ინფორმაციის სისწორეზე, აქტუალობაზე ან სისწრაფეზე. მომხმარებელი თანხმდება, რომ მასალის შინაარსში, რომელიც მან შესაძლოა წარმოადგინოს გადახდად ვებინარზე, შესაძლოა არსებობდეს შეცდომები ან უზუსტობები. ვებსაიტი არ აგებს პასუხს აღნიშნულ შეცდომებზე ან მომხმარებლისა და მონაწილეების დაკარგულ შემოსავალზე.
		</p>
		<br>
		<p>
			ვებსაიტი არ აწვდის მონაწილეებს დამატებით დოკუმენტაციას, როგორიცაა ინვოისი ან ქვითარი. საჭიროების შემთხვევაში, ეს საკითხი მომხმარებელმა დამოუკიდებლად უნდა მოაგვაროს.
		</p>
		<br><br>
		<h3>დავები</h3>
		<p>
			ვებსაიტი მაქსიმალურად ცდილობს მოაგვაროს ყველა პრობლემა და პრეტენზია, თუმცა ვერ იძლევა გარანტიას, რომ გადაჭრის ყველა დავას მომხმარებლის ან მონაწილის სასარგებლოდ. მიუხედავად ამისა, ჩვენ ვიღებთ ვალდებულებას, მივიღოთ საჭირო ზომები და ვეცადოთ ყველა პრობლემის დროულად მოგვარებას. იმ შემთხვევაში, თუ დავა საჭიროებს საჯარო ორგანოების ჩართვას, მომხმარებელი და მონაწილე თანხმდებიან, რომ სამართლებრივი ურთიერთობები რეგულირდება ევროკავშირის მოქმედი კანონმდებლობით.
		</p>
		<br><br>
		<h3>შეტყობინებები</h3>
		<p>
			გთხოვთ, ყველა შეტყობინება და შეკითხვა გააგზავნოთ ელფოსტაზე: paid-webinars@myownconference.com. აღწერეთ დეტალურად თქვენი პრობლემა ან ტექნიკური ხარვეზი.
		</p>
		<br><br>
	',
	//////////////////////////////////////////////////////////////////////////////////////
];
