<?php

// +-------------------------------------------------------------------+
// | Copyright 2003-2023 MyOwnConference.com. All rights reserved.     |
// |                                                                   |
// | Unauthorized copying of this file, via any medium is strictly     |
// | prohibited. Proprietary and confidential.                         |
// |                                                                   |
// | Written for myownconference.com <contact@myownconference.com>     |
// +-------------------------------------------------------------------+


return [
	//////////////////////////////////////////////////////////////////////////////////////
	'paypal-summ' => /////////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Сплачено
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'funds-received' => //////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Платні вебінари
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'hold-title' => //////////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Комісія сервісу
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'output-title' => ////////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Ваш заробіток
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'output-button' => ///////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Вивести
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'payweb-rules-title' => //////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Умови використання функції прийому платежів
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'payweb-rules-subtitle' => ///////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Будь ласка, уважно ознайомтесь із умовами використання функції прийому платежів. Некоректне використання цієї функції може призвести до автоматичного блокування облікового запису.
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'payweb-rules-bottom' => /////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Позначте тут, якщо ви погоджуєтесь з умовами використання функції прийому платежів
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'service-commission-title' => ////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Комісія платформи
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'our-bank-commission-title' => ///////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Комісія банку
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'available-title' => /////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Доступно
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'extend-package-confirm' => //////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		
	',
	//////////////////////////////////////////////////////////////////////////////////////


	//////////////////////////////////////////////////////////////////////////////////////
	'payweb-rules' => ////////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		<h3>Обробка платежів для платних заходів</h3>
		<sup style="color:grey">(Останнє редагування: 30 серпня, 2022. Ревізія: 1.2)</sup>
		<br><br><br><br>
		<h3>Терміни та визначення</h3>
		<p>
			– <b>Платні заходи</b> — вебінари, онлайн-лекції, конференції, семінари, курси, уроки та прямі ефіри, участь у яких є платною. Учасники заходу у цьому випадку отримують доступ до вмісту заходу, можуть відвідати та послухати захід лише після успішної оплати.
			<br><br>
			– <b>Сервіс, MyOwnConference, ми</b> — компанія UAB “Akovana“, яка є постачальником сервісу для проведення безплатних та платних вебінарів, прямих ефірів, вебконференцій, зареєстрована за адресою вул. Діджейї 18, Вільнюс, Литва, LT-01128.
			<br><br>
			– <b>Користувач, клієнт, ви</b> — особа, яка прийняла цю угоду, споживач послуг, що надаються за укладеною Угодою користувача.
			<br><br>
			– <b>Угода користувача, Угода</b> — цей документ, опублікований в панелі управління; договір між Користувачем (клієнтом) та Сервісом на надання інформаційних послуг, який укладається через ухвалення цієї угоди.
			<br><br>
			– <b>Обліковий запис, Панель керування Користувача</b> — сукупність персональних даних користувача, безпосередньо пов‘язаних із забезпеченням доступу Користувача до послуг Сервісу, а також збережені Користувачем файли на сервері Сервісу.
			<br><br>
			– <b>Учасник, Гість</b> – запрошена Користувачем особа, яка здійснює Користувачеві оплату за відвідування платного заходу, який Користувач проводить з використанням Сервісу.
		</p>
		<br><br>
		<h3>Загальні положення</h3>
		<p>
			Під час проведення платних заходів, Сервіс для проведення вебінарів, прямих ефірів та вебконференцій MyOwnConference, далі просто Сервіс, виступає в ролі Агента, якому Користувач довіряє прийняття та обробку платежів від Учасників, запрошених тим чи іншим способом, на організований Користувачем вебінар, онлайн- лекцію, конференцію, курс чи урок, організований з послуг Сервісу.
		</p>
		<br>
		<p>
			Для укладання договору із Сервісом Користувачеві не потрібно підписувати паперову копію. Достатньо прийняти умови цієї Угоди, поставивши відповідну позначку під час запиту з панелі керування Сервісом на активацію послуг прийняття платежів.
		</p>
		<br>
		<p>
			Сервіс ретельно стежить за якістю платних заходів, що проводяться Користувачем, за кількістю незадоволених Учасників і повернень раніше оброблених платежів. Відповідно до вищесказаного, при початковій перевірці облікового запису Користувача, Сервіс залишає за собою право відмовити Користувачеві у наданні функції прийняття платежів без пояснення причин.
		</p>
		<br>
		<p>
			Сервіс приймає та обробляє всі платежі тільки з використанням міжнародної платіжної системи Paysera.
		</p>
		<br>
		<p>
			Основною валютою розрахунку та прийняття платежів є євро (EUR).
		</p>
		<br>
		<p>
			Сервіс приймає всі платежі на спеціальний рахунок, призначений лише для прийняття та обслуговування оплат від Учасників вебінарів Користувача.
		</p>
		<br>
		<p>
			Для збереження повної історії роботи з Користувачем, всі питання та претензії пов‘язані з прийняттям та обробкою платежів, наприклад, такі як запит повернення платежу та інші, здійснюються з використанням електронної пошти, на яку зареєстровано обліковий запис Користувача.
		</p>
		<br><br>
		<h3>Комісія платформи</h3>
		<p>
			Сервіс утримує комісію у розмірі <b>10%</b> з кожного успішного платежу, який здійснюється Учасником за відвідування платного заходу Користувача.
		</p>
		<p>
			Наприклад, вказана вартість входу на вебінар 10 EUR. На вебінар прийшло 10 осіб, які заплатили Сервісу 10 x 10 EUR = 100 EUR. У цьому випадку зароблено 100 EUR – 10% = 90 EUR.
		</p>
		<br><br>
		<h3>Комісія банку Сервісу</h3>
		<p>
			Комісія утримується лише при банківському переказі на рахунок Користувача та складає фіксовані 7 EUR. Комісія утримується завжди й без винятків.
		</p>
		<br><br>
		<h3>Комісія банку-кореспондента</h3>
		<p>
			Комісія утримується банком-кореспондентом, якщо банк-кореспондент буде використаний при грошовому переказі з банку Сервісу до банку Користувача. Комісія банків-кореспондентів при IBAN переказі може становити від 10 до 35 EUR.
		</p>
		<br>
		<p>
			При перекладі методом SEPA комісія відсутня.
		</p>
		<br><br>
		<h3>Отримання виплат</h3>
		<p>
			Успішна оплата від Учасника платних вебінарів зараховується Користувачеві на спеціальний рахунок Сервісу та підсумовується за кількістю платних вебінарів та Учасників, що оплатили. Виплати Користувачеві провадяться Сервісом тільки на особистий запит від Користувача з панелі керування.
		</p>
		<br>
		<p>
			З урахуванням вищевикладених пунктів цієї Угоди, з виплати Користувачеві <b>завжди</b> вираховується <b>10%</b> комісії Сервісу та комісія банку Сервісу за виконання грошового переказу до банку Користувача, що становить <b>7 EUR</b>.
		</p>
		<br>
		<p>
			Фінальна сума виплати надсилається на банківський рахунок Користувача або зараховується у вартість використання послуг Сервісу.
		</p>
		<br>
		<p>
			<b>Увага!</b> Деякі банки-кореспонденти, використовуючи метод IBAN, можуть стягувати додаткову комісію у розмірі від 10 до 35 EUR. У таких випадках Сервіс ніяк не може вплинути чи скасувати цю комісію. Вона віднімається автоматично при грошовому переказі на банківський рахунок Користувача.
		</p>
		<br><br>
		<h3>Запит повернення від Користувача</h3>
		<p>
			Сервіс приймає запит повернення від Користувача лише з панелі керування, з наступним підтвердженням електронною пошти, вказаною в реєстраційних даних Користувача.
		</p>
		<br>
		<p>
			Для якісного надання послуг всі запити Користувача на повернення грошей від Учасників платних вебінарів розглядаються та обробляються Сервісом у напівавтоматичному режимі. Час повернення коштів Учаснику варіюється від 1 до 7 банківських днів і залежить виключно від банку, який обслуговує Учасника платного вебінару.
		</p>
		<br>
		<p>
			Сервіс здійснює повернення коштів відразу після отримання заявки від Користувача.
		</p>
		<br><br>
		<h3>Запит повернення від Учасника</h3>
		<p>
			Сервіс приймає запит повернення від Учасників платних вебінарів лише у разі прямого звернення від Учасника за допомогою контактної форми або електронної пошти, вказаної на вебсайті Сервісу.
		</p>
		<br>
		<p>
			У цьому випадку Сервіс здійснює повернення після детального уточнення претензії від Учасника та погодження з Користувачем. При цьому повернення здійснюється на підставі заявки Користувача через панель управління.
		</p>
		<br>
		<p>
			Сервіс здійснює повернення відразу після отримання заявки від Користувача.
		</p>
		<br>
		<p>
			Якщо з якихось причин користувач не робить заявку через панель управління, Сервіс залишає за собою право зробити повернення Учаснику самостійно.
		</p>
		<br><br>
		<h3>Запит повернення з банку учасника вашого вебінару</h3>
		<p>
			Даний вид запиту на повернення платежу здійснюється банком, який обслуговує Учасника платного вебінару. Будь-яка оплата, зроблена Учасником(-ми) платних заходів, завжди підлягає поверненню, за принципом “Учасник завжди правий“.
		</p>
		<br>
		<p>
			У разі отримання запиту на повернення грошей безпосередньо від банку Учасника, Сервіс одразу повідомляє Користувача. Сервіс надає Користувачеві 3 робочі дні на врегулювання цього інциденту з Учасником та подальшим повідомленням Сервісу через надання листування та документів що підтверджують домовленість. Своєю чергою документи підтвердження будуть надані Сервісом в обслуговчий банк.
		</p>
		<br>
		<p>
			У випадку, коли Сервіс не отримує відповіді від Користувача з результатами досягнутих домовленостей з Учасником(-ми) платного вебінару протягом 3-х робочих днів, Сервіс залишає за собою право на негайне повернення коштів Учаснику(-ам).
		</p>
		<br>
		<p>
			У разі, якщо Сервіс отримає більше 2-х запитів на повернення від банку(-ів) емітента картки Учасника(-ів), Сервіс залишає за собою право негайно відключити функцію прийняття платежів Користувачеві, а також повернути всі оброблені раніше платежі та, у разі необхідності, заблокувати обліковий запис Користувача.
		</p>
		<br>
		<p>
			Також, у разі множинних скарг від Учасників на вміст вебінарів та їх якість, Сервіс робить повернення за платний захід одразу всім Учасникам без винятку та без можливості оскарження та виплати отриманих коштів Користувачеві.
		</p>
		<br>
		<p>
			<b>Сервіс не робить винятків із цього правила.</b>
		</p>
		<br><br>
		<h3>Права та обов‘язки Сервісу</h3>
		<p>
			Сервіс прагне забезпечити максимально стабільний рівень доступності та продуктивності послуг, але не несе відповідальності за невиконання або затримку у виконанні зобов‘язань у зв‘язку з обставинами, що не залежать від Сервісу (форс-мажор), такими як неякісне інтернет-з‘єднання Користувача або Учасників під час проведення вебінарів, прямих ефірів та вебконференцій, відсутність мікрофона, камери та іншого обладнання у Користувача, слабка потужність обладнання Користувача, DDoS-атаки на дата-центри, які використовуються Сервісом, пожежі, повені, страйки, військові дії, відсутність або затримка послуг третіх осіб тощо. буд.
		</p>
		<br>
		<p>
			Сервіс не несе відповідальності за будь-які помилки, пошкодження або інші непередбачені ситуації, що виникли при неправильному використанні Користувачем або Учасником послуг, що надаються.
		</p>
		<br>
		<p>
			Відповідно до <a href="https://myownconference.com/uk/refund-policy/" target="_blank" rel="noopener noreferrer">Політики повернення коштів</a>, Сервіс не несе відповідальності за претензії Учасників у зв‘язку з неправильною організацією платного вебінару чи технічних збоїв на стороні Користувача.
		</p>
		<br>
		<p>
			Послуги Сервісу можуть бути припинені або припинені з повідомленням Користувача або без, а також утриманням усіх отриманих під час платних заходів коштів на рахунку Сервісу у зв‘язку з незаконним чи образливим утриманням платних вебінарів, прямих ефірів та вебконференцій.
		</p>
		<br><br>
		<h3>Права та обов‘язки Користувача</h3>
		<p>
			Користувач несе особисту відповідальність перед Учасниками платних заходів за їх утримання та якість та своєчасне проведення з використанням послуг Сервісу.
		</p>
		<br>
		<p>
			Користувач несе особисту відповідальність перед Учасниками платних заходів за будь-які технічні збої, неполадки, затримки чи скасування організації платного вебінару.
		</p>
		<br>
		<p>
			Користувач зобов‘язується не використовувати послуги Сервісу з будь-якою незаконною метою. Нехтування призведе до негайного блокування облікового запису Користувача та утримання всіх отриманих під час платних заходів коштів на рахунку Сервісу.
		</p>
		<br>
		<p>
			Користувачеві заборонено використовувати Сервіс та систему розсилки для відправлення, розміщення та розповсюдження спаму або іншої не дозволеної рекламної інформації. У разі надходження скарги від Учасників на Користувача за заборонені дії, Сервіс має право відключити обліковий запис Користувача з утриманням усіх отриманих під час платних заходів коштів на рахунку Сервісу.
		</p>
		<br><br>
		<h3>Політика авторських прав</h3>
		<p>
			Користувач не має права розміщувати або відтворювати з використанням Сервісу будь-який захищений авторським правом матеріал чи торгові марки без отримання попередньої згоди від правовласників.
		</p>
		<br>
		<p>
			У разі порушення Користувачем цього пункту Сервіс має право вжити заходів згідно з пунктом “Права та обов‘язки Сервісу“ цієї Угоди.
		</p>
		<br><br>
		<h3>Обмеження відповідальності</h3>
		<p>
			Сервіс не несе відповідальності за будь-які збитки, включаючи втрачену вигоду Учасниками або Користувачем, втрату даних Учасників з вини Користувача, з вини Сервісу, Учасника або третіх осіб.
		</p>
		<br>
		<p>
			Відповідальність Сервісу стосовно Користувача обмежена лише вартістю (сумою у грошовому вираженні) послуг, що надаються Сервісом Користувачеві.
		</p>
		<br>
		<p>
			Відповідальність Сервісу стосовно Учасників платних заходів обмежена лише вартістю (сумою у грошовому вираженні), отриманою на користь Користувача.
		</p>
		<br>
		<p>
			Сервіс не дає жодних гарантій Учасникам платних заходів щодо точності, актуальності та повноти інформації, яку надає Користувач. Користувач, своєю чергою, визнає, що інформація або матеріали на платних заходах, що їм надається, можуть містити похибки та помилки, і в цьому випадку Сервіс не несе жодної відповідальності за допущені неточності або втрачену вигоду Користувача або Учасників.
		</p>
		<br>
		<p>
			Сервіс не надає Учасникам будь-яку документацію, що закриває, а саме рахунки, чеки та інше. На власний розсуд і при необхідності, Користувач приймає рішення про закриття цього питання самостійно.
		</p>
		<br><br>
		<h3>Спори</h3>
		<p>
			Сервіс не гарантує 100% розв‘язання всіх питань на користь Користувача або Учасника платних заходів, але докладає всіх необхідних дій та зусиль для вирішення ситуації, що виникла, або проблеми в найкоротші терміни. У разі виникнення спірних питань, що вимагають залучення державних органів, Користувач та Учасник погоджуються з тим, що спірне питання регулюватиметься відповідно до чинного Законодавства ЄС.
		</p>
		<br><br>
		<h3>Повідомлення</h3>
		<p>
			Всі повідомлення та питання повинні надсилатися на адресу contact@myownconference.com з детальним описом претензії або проблем, у тому числі технічних.
		</p>
		<br><br>
	',
	//////////////////////////////////////////////////////////////////////////////////////
];
