<?php

// +-------------------------------------------------------------------+
// | Copyright 2003-2023 MyOwnConference.com. All rights reserved.     |
// |                                                                   |
// | Unauthorized copying of this file, via any medium is strictly     |
// | prohibited. Proprietary and confidential.                         |
// |                                                                   |
// | Written for myownconference.com <contact@myownconference.com>     |
// +-------------------------------------------------------------------+


return [
	//////////////////////////////////////////////////////////////////////////////////////
	'paypal-summ' => /////////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		すでに支払い済み
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'funds-received' => //////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		有料ウェビナー <span class="tooltip" data-tip="このオプションを有効にすると、参加者にウェビナーへのアクセス料金を請求できます。有料ウェビナーを有効にする前に、プロフィール設定で規約をよく読み、同意してください。なお、この機能は即時に有効化されるわけではなく、当社がプロフィールとウェビナーテーマを手動で審査します"></span>
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'hold-title' => //////////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		当社の手数料
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'output-title' => ////////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		処理済み
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'output-button' => ///////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		出金
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'payweb-rules-title' => //////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		有料ウェビナーの支払い処理に関する利用規約
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'payweb-rules-subtitle' => ///////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		支払い処理機能の利用規約を必ずお読みください。不適切な使用は、アカウントの自動停止につながる場合があります。
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'payweb-rules-bottom' => /////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		支払い処理に関する利用規約に同意する場合、ここに署名してください
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'freeze-title' => ////////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		保留中
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'service-commission-title' => ////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		当社の手数料
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'our-bank-commission-title' => ///////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		銀行手数料
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'available-title' => /////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		収益
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'extend-package-confirm' => //////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'

	',
	//////////////////////////////////////////////////////////////////////////////////////
	'withdraw-request-success' => ////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'withdraw-request-error' => //////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		
	',
	//////////////////////////////////////////////////////////////////////////////////////


	//////////////////////////////////////////////////////////////////////////////////////
	'payweb-rules' => ////////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		<h3>有料ウェビナーの支払い処理について</h3>
		<sup style="color:grey">(最終更新日：2023年8月24日。改訂：1.2)</sup>
		<br><br><br><br>
		<h3>用語と定義</h3>
		<p>
			– 有料ウェビナー：これは、参加に対して支払いが必要なウェビナー、オンライン講義、会議、セミナー、コース、レッスン、ライブ配信を含みます。参加者は、必要な支払いを完了した後にのみアクセスし、参加できます。
			<br><br>
			– ウェビナーソフトウェア MyOwnConference：私たちは「Akovana, UAB」という名称で、無料および有料のウェビナー、ライブ配信、ウェブ会議などの開催を専門とするサービス提供者です。登録住所はリトアニア共和国ヴィリニュス市ディオヨイ通り18番地、LT-01128です。
			<br><br>
			– ユーザー：本規約に同意し、本契約に基づいてサービスを利用する個人。
			<br><br>
			– ユーザー契約：コントロールパネル内に掲載されているこの文書は、ユーザー（あなた）と私たち（本ウェブサイト）との間の情報提供サービスに関する法的拘束力を持つ契約です。
			<br><br>
			– ユーザーアカウント、コントロールパネル、またはダッシュボード：本ウェブサイトが提供するサービスにアクセスするために必要なユーザーの個人情報の集まりであり、またユーザーがウェブサイトのサーバー上に保存したファイルも含まれます。
			<br><br>
			– 参加者、ゲスト：ユーザーによって招待され、有料ウェビナーへのアクセスに対してユーザーに対価を支払う個人。
		</p>
		<br><br>
		<h3>一般規定</h3>
		<p>
			有料ウェビナーを実施する際、ウェビナー、ライブ配信、ウェブ会議のオンラインプラットフォームである「MyOwnConference」（以下「プラットフォーム」といいます）は、仲介者として機能します。ユーザーは、プラットフォームのサービスを通じて実施されるウェビナー、オンライン講義、会議、コース、レッスンの参加者からの支払いを受け取り、処理する権限をプラットフォームに委任します。
		</p>
		<br>
		<p>
			プラットフォームとの契約を正式に締結するために、ユーザーは書面（紙媒体）の契約書に署名する必要はありません。支払い受け取りサービスを有効化する際、プラットフォームのコントロールパネル内で本契約の条件にチェックを入れるだけで十分です。
		</p>
		<br>
		<p>
			プラットフォームは、ユーザーによる有料ウェビナーの品質を注意深く監視し、不満のある参加者の存在を把握し、必要に応じて支払い済みの料金の返金手続きを行います。そのため、ユーザーのアカウントを事前に審査する際、特別な理由を示すことなく、支払い処理の要請を却下する権利を保持します。
		</p>
		<br>
		<p>
			すべての支払いは、国際決済システム「Paysera」を通じてのみ受け付け、処理されます。
		</p>
		<br>
		<p>
			基本の取引および受け入れ通貨はユーロ（EUR）です。
		</p>
		<br>
		<p>
			プラットフォームは、ユーザーのウェビナー参加者からの支払いを管理するために設けられた専用の口座に、すべての受領金を送金します。
		</p>
		<br>
		<p>
			ユーザーとのやり取りの履歴を一貫して管理するため、支払いの受領および処理に関するすべてのお問い合わせおよび返金要求は、ユーザーのアカウントに登録されたメールアドレスから提出する必要があります。
		</p>
		<br><br>
		<h3>プラットフォーム手数料</h3>
		<p>
			ユーザーが主催する有料ウェビナーにおける各成功支払いに対して、当ウェブサイトは10％の手数料を適用します。
		</p>
		<p>
			例えば、ウェビナーの参加費を10ユーロに設定し、10人が参加した場合、合計で€10 x 10 = €100の収入となり、手数料を差し引いた後に得られる金額は €100 – 10% = €90 です。
		</p>
		<br><br>
		<h3>銀行サービス手数料</h3>
		<p>
			銀行口座への送金には、7ユーロのサービス手数料がかかります。この手数料は例外なく常に適用されます。
		</p>
		<br><br>
		<h3>中継銀行手数料</h3>
		<p>
			ウェブサイトの銀行口座からユーザーの銀行口座への送金において、中継銀行が課す手数料です。IBAN送金の場合、中継銀行の手数料は€10〜€35となる場合があります。SEPA送金には手数料はかかりません。
		</p>
		<br>
		<br><br>
		<h3>支払いの受け取り</h3>
		<p>
			参加者がウェビナーへの支払いを成功させた場合、その金額は当プラットフォーム上の専用口座に入金されます。その後、有料ウェビナーおよび参加者数に応じて集計されます。支払い処理は当プラットフォームによって行われますが、ユーザーがコントロールパネルからリクエストした場合にのみ実行されます。
		</p>
		<br>
		<p>
			本契約の条件に基づき、当プラットフォームの10％の手数料および送金処理にかかる当社の銀行による€7の手数料がユーザーの支払いから差し引かれます。
		</p>
		<br>
		<p>
			控除後の純額は、ユーザーの銀行口座へ送金するか、当プラットフォームのサービス利用料として充当することができます。
		</p>
		<p>
			すべての支払いは、ウェビナー終了後7営業日以降かつ参加者から返金要請がない場合にのみ処理されます。最低支払額は300ユーロです。600ユーロを超える支払いの場合、当社サービスは受取人が署名すべき締結書類を送付します。
		</p>
		<br>
		<br>
		<p>
			ご注意ください！IBAN方式で送金する際、一部の中継銀行が€10〜€35の追加手数料を課す場合があります。当社はこれらの手数料を管理・免除することはできません。資金がユーザーの銀行口座に送金される際、自動的に差し引かれます。
		</p>
		<br><br>
		<h3>ユーザーによる返金要請</h3>
		<p>
			ユーザーは、当ウェブサイトのコントロールパネルから返金をリクエストすることができます。リクエストは、ユーザーのアカウントに登録されたメールアドレスを通じて確認される必要があります。
		</p>
		<br>
		<p>
			サービスの品質を維持するため、有料ウェビナーの参加者からのすべての返金リクエストは、当社のシステムによって半自動的に審査および処理されます。返金処理にかかる時間は、主に参加者の銀行によって異なり、1〜7営業日です。
		</p>
		<br>
		<p>
			サービスは、ユーザーからのリクエストを受け取り次第、直ちに返金を処理します。
		</p>
		<br><br>
		<h3>参加者による返金要請</h3>
		<p>
			当プラットフォームは、有料ウェビナーの参加者からの返金リクエストを、ウェブサイトに掲載された問い合わせフォームまたはメールアドレスを通じて直接連絡があった場合にのみ処理します。
		</p>
		<br>
		<p>
			そのような場合、当社は参加者の説明を詳細に確認し、アカウント保有者（以下「ユーザー」といいます）との合意を得た上で返金を実行します。返金は、ユーザーからのコントロールパネル経由の通知に基づいて行われます。
		</p>
		<br>
		<p>
			ユーザーからの通知を受け次第、速やかに返金を実行します。
		</p>
		<br>
		<p>
			ただし、ユーザーがコントロールパネルから当社に通知しない場合、当プラットフォームは独自の裁量で参加者に返金を処理する権利を有します。
		</p>
		<br><br>
		<h3>ウェビナー参加者の銀行による返金要請</h3>
		<p>
			このような返金要請は、有料ウェビナーの参加者の銀行から発生します。有料ウェビナーに対して参加者が行ったすべての支払いは、「参加者は常に正しい」という原則に基づき、完全に返金対象となります。
		</p>
		<br>
		<p>
			参加者の銀行から返金要請を直接受け取った場合、ウェブサイトは速やかにユーザーに通知します。ユーザーには、参加者と対応するための3営業日が与えられ、その後、やり取りした内容と関連書類をウェブサイトに提出する必要があります。当サイトはこれらの資料を該当の銀行に提出します。
		</p>
		<br>
		<p>
			注意：もし同一の参加者のカードを発行した銀行から2件以上の返金要請が発生した場合、ウェブサイトはユーザーの支払い受け取り機能を無効化する権利を有します。また、必要と判断された場合、これまでに処理されたすべての支払いを取り消し、ユーザーのアカウントを一時停止することもあります。
		</p>
		<br>
		<p>
			さらに、ウェビナーの内容や品質に関して参加者から多くの苦情が寄せられた場合、ウェブサイトはすべての参加者に対して例外なく返金を行う権利を保持します。そのような場合、ユーザーは該当する資金を受け取ることはできません。
		</p>
		<br>
		<p>
			当ウェブサイトはこの方針を厳格に遵守しています。
		</p>
		<br><br>
		<h3>ウェブサイトの権利と義務</h3>
		<p>
			ウェブサイトは、できる限り高水準のサービスの可用性とパフォーマンスを確保するよう努めますが、不可抗力や予測不可能な事態により義務の履行が不可能または遅延した場合、責任を負いません。これには、ユーザーや参加者がウェビナー、ライブ配信、ウェブ会議中に体験する低品質なインターネット接続、ユーザー側にマイクやカメラなどの必要機器がないこと、デバイスの処理能力の不足、ウェブサイトが使用するデータセンターに対するDDoS攻撃、自然災害、ストライキ、戦争行為、サードパーティサービスの遅延や障害などが含まれますが、これらに限定されません。
		</p>
		<br>
		<p>
			ユーザーや参加者による提供サービスの誤使用に起因するエラー、損害、またはその他の予期しない結果について、ウェブサイトは責任を負いません。
		</p>
		<br>
		<p>
			<a href="https://myownconference.com/refund-policy/" target="_blank" rel="noopener noreferrer">返金ポリシー</a>に従い、ウェブサイトは、有料ウェビナーの不適切な運営またはユーザーに起因する技術的トラブルに関する参加者からの苦情について、一切の責任を否認します。
		</p>
		<br>
		<p>
			ウェブサイトは、事前通知なしにサービスの提供を一時停止または終了する権利を留保します。これは、違法または不快なコンテンツを含む有料ウェビナー、ライブ配信、ウェブ会議に関連している場合、ウェブサイトのアカウント上のすべての収益を保留することも含まれます。
		</p>
		<br><br>
		<h3>ユーザーの権利と義務</h3>
		<p>
			ユーザーは、有料ウェビナーの参加者に対して、そのコンテンツ、品質、およびウェブサイトが提供するサービスを使用した時間通りの配信について個人的に責任を負います。
		</p>
		<br>
		<p>
			ユーザーは、有料ウェビナーの運営に関連する技術的問題、不具合、遅延、またはキャンセルについて、参加者に対して個人的な責任を負います。
		</p>
		<br>
		<p>
			ユーザーは、ウェブサイトのサービスを違法な目的で使用しないことに同意します。本契約に違反した場合、ユーザーのアカウントは直ちに停止され、有料ウェビナーから得た収益はウェブサイトにより保留されます。
		</p>
		<br>
		<p>
			ユーザーは、スパムやその他の許可されていないプロモーションコンテンツを送信、共有、配布する目的でサービスまたはそのメッセージングシステムを使用することはできません。参加者がこれらの不正行為についてユーザーに対して苦情を申し立てた場合、ウェブサイトはユーザーのアカウントを停止し、ウェブサイト上で得たすべての収益を保留する権利を留保します。
		</p>
		<br><br>
		<h3>著作権ポリシー</h3>
		<p>
			ユーザーは、著作権所有者からの事前の許可なしに、著作権で保護された資料や商標をサービス上に投稿または複製することを禁じられています。
		</p>
		<br>
		<p>
			このポリシーに違反した場合、ウェブサイトは本ユーザー契約の「ウェブサイトの権利と義務」セクションに記載された措置を講じる権利を有します。
		</p>
		<br><br>
		<h3>責任の制限</h3>
		<p>
			ウェブサイトは、ユーザー、参加者、または第三者の過失により発生した、参加者やユーザーの逸失利益や参加者データの損失など、いかなる損害に対しても責任を負いません。
		</p>
		<br>
		<p>
			ウェブサイトがユーザーに対して負う責任は、ウェブサイトがユーザーに提供したサービスの金銭的価値に限定されます。
		</p>
		<br>
		<p>
			有料ウェビナーの参加者に対するウェブサイトの責任は、ユーザーが受け取った金額に限定されます。
		</p>
		<br>
		<p>
			ウェブサイトは、有料ウェビナーの参加者に対し、ユーザーによって提供された情報の正確性、最新性、または完全性について一切保証しません。ユーザーは、有料ウェビナー中に提示するコンテンツや資料に不正確または誤りが含まれる可能性があることを認識しています。ウェブサイトは、そのような不正確さや、ユーザーまたは参加者の逸失利益に対して責任を負いません。
		</p>
		<br>
		<p>
			ウェブサイトは、請求書や領収書などの補助文書を参加者に提供しません。この問題に関しては、ユーザーの裁量で対応するものとします。
		</p>
		<br><br>
		<h3>紛争</h3>
		<p>
			ウェブサイトは、すべての懸念事項に対処するよう努めていますが、有料ウェビナーのすべてのユーザーまたは参加者に有利な解決を保証することはできません。ただし、あらゆる状況や問題に迅速に対応するために必要な措置を講じ、最大限の努力を行うことをお約束します。公的機関の関与が必要となる紛争が発生した場合、ユーザーおよび参加者は、EUの適用法に従うことに同意するものとします。
		</p>
		<br><br>
		<h3>通知</h3>
		<p>
			すべての通知およびお問い合わせは、paid-webinars@myownconference.com にお送りください。ご不明点や技術的な問題については、詳細な説明を必ずご記載ください。
		</p>
		<br><br>
	',
	//////////////////////////////////////////////////////////////////////////////////////
];
