<?php

// +-------------------------------------------------------------------+
// | Copyright 2003-2023 MyOwnConference.com. All rights reserved.     |
// |                                                                   |
// | Unauthorized copying of this file, via any medium is strictly     |
// | prohibited. Proprietary and confidential.                         |
// |                                                                   |
// | Written for myownconference.com <contact@myownconference.com>     |
// +-------------------------------------------------------------------+


return [
	//////////////////////////////////////////////////////////////////////////////////////
	'paypal-summ' => /////////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Аплачана
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'funds-received' => //////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Платныя вэбінары <span class="tooltip" data-tip="Актывуйце гэтую опцыю, каб спаганяць плату з удзельнікаў за доступ да вэбінара. Прачытайце і пацвердзіце пагадненні перад уключэннем платных вэбінараў у наладах профілю. Звярніце ўвагу, што функцыя не будзе актываваная адразу, бо мы ўручную праверым ваш профіль і тэмы вэбінараў перад актывацыяй"></span>
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'hold-title' => //////////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Камісія сэрвісу
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'output-title' => ////////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Апрацавана
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'output-button' => ///////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Вывесці
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'payweb-rules-title' => //////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Умовы выкарыстання функцыі прыёму плацяжоў
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'payweb-rules-subtitle' => ///////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Калі ласка, уважліва азнаёмцеся з умовамі выкарыстання функцыі прыёму плацяжоў. Некарэктнае выкарыстанне гэтай функцыі можа прывесці да аўтаматычнай блакоўкі вашага акаўнта.
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'payweb-rules-bottom' => /////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Адзначце тут, калі вы згодны з умовамі выкарыстання функцыі прыёму плацяжоў
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'freeze-title' => ////////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Зарэзервавана
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'service-commission-title' => ////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Камісія платформы
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'our-bank-commission-title' => ///////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Камісія банка
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'available-title' => /////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Даступна
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'extend-package-confirm' => //////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'

	',
	//////////////////////////////////////////////////////////////////////////////////////
	'withdraw-request-success' => ////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'

	',
	//////////////////////////////////////////////////////////////////////////////////////
	'withdraw-request-error' => //////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'

	',
	//////////////////////////////////////////////////////////////////////////////////////


	//////////////////////////////////////////////////////////////////////////////////////
	'payweb-rules' => ////////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		<h3>Апрацоўка плацяжоў для платных вэбінараў</h3>
		<sup style="color:grey">(Апошняя рэдакцыя: 30 жніўня, 2022. Рэвізія: 1.2)</sup>
		<br><br><br><br>
		<h3>Тэрміны і азначэнні</h3>
		<p>
			– Платныя мерапрыемствы — вэбінары, онлайн-лекцыі, канферэнцыі, семінары, курсы, урокі і прамыя эфіры, удзел у якіх зʼяўляецца платным. Удзельнікі мерапрыемства ў гэтым выпадку атрымліваюць доступ да змесціва мерапрыемства, могуць наведаць і паслухаць мерапрыемства толькі пасля паспяховай аплаты.
			<br><br>
			– Сэрвіс, MyOwnConference, мы — кампанія «Akovana, UAB», якая зʼяўляецца пастаўшчыком сэрвісу для правядзення бясплатных і платных вэбінараў, прамых эфіраў, вэб-канферэнцый, зарэгістраваная па адрасе вул. Дыдзёйі 18, Вільнюс, Літва, LT-01128.
			<br><br>
			– Карыстальнік, Вы — асоба, якая прыняла гэтае пагадненне, спажывец прадастаўляемых паслуг па заключаным Карыстальніцкім пагадненні.
			<br><br>
			– Карыстальніцкае пагадненне, Пагадненне — гэты дакумент, апублікаваны ў панэлі кіравання; дагавор паміж Карыстальнікам (Вамі) і Сэрвісам (Намі) на прадастаўленне інфармацыйных паслуг, які заключаецца шляхам прыняцця гэтага пагаднення.
			<br><br>
			– Уліковы запіс, Панэль кіравання Карыстальніка — сукупнасць карыстальніцкіх персанальных даных, непасрэдна звязаных з забеспячэннем доступу Карыстальніка да паслуг Сэрвісу, а таксама захаваныя Карыстальнікам файлы на серверы Сэрвісу.
			<br><br>
			– Удзельнік, Гость – запрошаная Карыстальнікам асоба, якая ажыццяўляе Карыстальніку аплату за наведванне платнага мерапрыемства, якое праводзіцца Карыстальнікам з выкарыстаннем Сэрвісу.
		</p>
		<br><br>
		<h3>Агульныя палажэнні</h3>
		<p>
			Пры правядзенні платных мерапрыемстваў, Сэрвіс для правядзення вэбінараў, прамых эфіраў і вэб-канферэнцый MyOwnConference, далей проста Сэрвіс, выступае ў ролі Агента, якому Карыстальнік даручае прыём і апрацоўку плацяжоў ад Удзельнікаў, запрошаных тым ці іншым спосабам, на арганізаваны Карыстальнікам вэбінар, онлайн-лекцыю, канферэнцыю, курс ці ўрок, арганізаваны з выкарыстаннем паслуг Сэрвісу.
		</p>
		<br>
		<p>
			Для заключэння дагавора з Сэрвісам Карыстальніку не трэба падпісваць папяровую копію. Дастаткова прыняць умовы гэтага Пагаднення, паставіўшы адпаведную адзнаку падчас запыту з панэлі кіравання да Сэрвісу на актывацыю паслуг прыёму плацяжоў.
		</p>
		<br>
		<p>
			Сэрвіс уважліва сачыць за якасцю праводзімых Карыстальнікам платных мерапрыемстваў, за колькасцю незадаволеных Удзельнікаў і запытваць у сувязі з гэтым вяртанняў раней апрацаваных плацяжоў. У адпаведнасці з вышэйсказаным, пры першапачатковай праверцы ўліковага запісу Карыстальніка, Сэрвіс пакідае за сабой права адмовіць Карыстальніку ў прадастаўленні функцыі прыёму плацяжоў без тлумачэння прычын.
		</p>
		<br>
		<p>
			Сэрвіс прымае і апрацоўвае ўсе плацяжы толькі з выкарыстаннем міжнароднай плацёжнай сістэмы Paysera.
		</p>
		<br>
		<p>
			Асноўнай валютай разліку і прыёму плацяжоў зʼяўляецца еўра (EUR).
		</p>
		<br>
		<p>
			Сэрвіс прымае ўсе плацяжі на спецыяльны рахунак, прызначаны толькі для прыёму і абслугоўвання аплат ад Удзельнікаў вэбінараў Карыстальніка.
		</p>
		<br>
		<p>
			Для захавання поўнай гісторыі працы з Карыстальнікам, усе пытанні і прэтэнзіі, звязаныя з прыёмам і апрацоўкай плацяжоў, напрыклад, такія як запыт вяртання плацяжу і іншыя, праводзяцца з выкарыстаннем электроннай пошты, на якую зарэгістраваны ўліковы запіс Карыстальніка.
		</p>
		<br><br>
		<h3>Камісія платформы</h3>
		<p>
			Сэрвіс утрымлівае камісію ў памеры 10% з кожнага паспяховага плацяжу, які ажыццяўляецца Удзельнікам за наведванне платнага мерапрыемства Карыстальніка.
		</p>
		<p>
			Напрыклад, Вы пазначылі кошт уваходу на вэбінар 10 EUR. На вэбінар прыйшло 10 чалавек, якія заплацілі Сэрвісу 10 x 10 EUR = 100 EUR. У гэтым выпадку Вы зарабілі 100 EUR – 10% = 90 EUR.
		</p>
		<br><br>
		<h3>Камісія банка Сэрвісу</h3>
		<p>
			Камісія ўтрымліваецца толькі пры банкаўскім пераводзе на рахунак Карыстальніка і складае фіксаваныя 7 EUR. Камісія ўтрымліваецца заўсёды і без выключэнняў.
		</p>
		<br><br>
		<h3>Камісія банка-карэспандэнта</h3>
		<p>
			Камісія ўтрымліваецца банкам-карэспандэнтам, у выпадку, калі банк-карэспандэнт будзе выкарыстаны пры грашовым пераводзе з банка Сэрвісу ў банк Карыстальніка. Камісія банкаў-карэспандэнтаў, пры IBAN пераводзе можа складаць ад 10 да 35 EUR.
		</p>
		<br>
		<br><br>
		<h3>Атрыманне выплат</h3>
		<p>
			Паспяховая аплата ад Удзельніка платных вэбінараў залічваецца Карыстальніку на спецыяльны рахунак Сэрвісу і падсумоўваецца па колькасці платных вэбінараў і тых, хто аплаціў Удзельнікаў. Выплаты Карыстальніку праводзяцца Сэрвісам толькі па асабістым запыце ад Карыстальніка з панэлі кіравання на суму ад 100 EUR.
		</p>
		<br>
		<p>
			З улікам вышэйвыкладзеных пунктаў гэтага Пагаднення, з выплаты Карыстальніку заўсёды вылічаецца 10% камісіі Сэрвісу і камісія банка Сэрвісу за выкананне грашовага пераводу ў банк Карыстальніка, якая складае 7 EUR.
		</p>
		<br>
		<p>
			Фінальная сума выплаты адпраўляецца на банкаўскі рахунак Карыстальніка або залічваецца ў кошт выкарыстання паслуг Сэрвісу.
		</p>
		<p>
			Усе плацяжы апрацоўваюцца не раней чым праз 7 працоўных дзён пасля вэбінара і толькі калі няма запытаў на вяртанне сродкаў ад удзельнікаў. Мінімальная сума выплаты складае 300 EUR. Для выплат, якія перавышаюць 600 EUR, наша служба адправіць зачыняльны дакумент, які павінен быць падпісаны атрымальнікам плацяжу.
		</p>
		<br>
		<p>
			Увага! Некаторыя банкі-карэспандэнты, пры выкарыстанні метаду IBAN, могуць спаганяць дадатковую камісію ў памеры ад 10 да 35 EUR. У такіх выпадках Сэрвіс ніяк не можа паўплываць ці адмяніць гэтую камісію. Яна вылічаецца аўтаматычна пры грашовым пераводзе на банкаўскі рахунак Карыстальніка.
		</p>
		<br><br>
		<h3>Запыт вяртання ад Карыстальніка</h3>
		<p>
			Сэрвіс прымае запыт вяртання ад Карыстальніка толькі з панэлі кіравання, з наступным пацвярджэннем па электроннай пошце, пазначанай у рэгістрацыйных даных Карыстальніка.
		</p>
		<br>
		<p>
			Для больш якаснага прадастаўлення паслуг, усе запыты Карыстальніка на вяртанне грошай ад Удзельнікаў платных вэбінараў разглядаюцца і апрацоўваюцца Сэрвісам у паўаўтаматычным рэжыме. Час вяртання сродкаў Удзельніку варʼіруецца ад 1 да 7 банкаўскіх дзён і залежыць выключна ад банка, які абслугоўвае Удзельніка платнага вэбінара.
		</p>
		<br>
		<p>
			Сэрвіс робіць вяртанне сродкаў адразу пасля атрымання заяўкі ад Карыстальніка.
		</p>
		<br><br>
		<h3>Запыт вяртання ад Удзельніка</h3>
		<p>
			Сэрвіс прымае запыт вяртання ад Удзельнікаў платных вэбінараў толькі ў выпадку прамога звароту ад Удзельніка, выкарыстоўваючы кантактную форму або электронную пошту, пазначаную на вэб-сайце Сэрвісу.
		</p>
		<br>
		<p>
			У гэтым выпадку Сэрвіс ажыццяўляе вяртанне пасля дэталёвага ўдакладнення прэтэнзіі ад Удзельніка і ўзгаднення з Карыстальнікам. Пры гэтым вяртанне ажыццяўляецца на падставе заяўкі Карыстальніка праз панэль кіравання.
		</p>
		<br>
		<p>
			Сэрвіс робіць вяртанне адразу пасля атрымання заяўкі ад Карыстальніка.
		</p>
		<br>
		<p>
			Калі па якіх-небудзь прычынах карыстальнік не робіць заяўку праз панэль кіравання, Сэрвіс пакідае за сабой права зрабіць вяртанне Удзельніку самастойна.
		</p>
		<br><br>
		<h3>Запыт вяртання з банка ўдзельніка вашага вэбінара</h3>
		<p>
			Гэты выгляд запыту на вяртанне плацяжу ажыццяўляецца банкам, які абслугоўвае Удзельніка платнага вэбінара. Любая аплата, зробленая Удзельнікам(-амі) платных мерапрыемстваў, заўсёды падлягае вяртанню, па прынцыпе «Удзельнік заўсёды мае рацыю».
		</p>
		<br>
		<p>
			У выпадку атрымання запыту на вяртанне грошай непасрэдна ад банка Удзельніка, Сэрвіс адразу інфармуе Карыстальніка. Сэрвіс прадастаўляе Карыстальніку 3 працоўныя дні на ўрэгуляванне гэтага інцыдэнту з Удзельнікам і наступным інфармаваннем Сэрвісу аб дасягнутых дамоўленасцях, шляхам прадастаўлення пацвярджальнай перапіскі і дакументаў. У сваю чаргу пацвярджальныя дакументы будуць прадастаўлены Сэрвісам у банк, які абслугоўвае.
		</p>
		<br>
		<p>
			У выпадку, калі Сэрвіс не атрымлівае адказ ад Карыстальніка з вынікамі дасягнутых дамоўленасцей з Удзельнікам(-амі) платнага вэбінара на працягу 3-х працоўных дзён, Сэрвіс пакідае за сабой права на неадкладнае вяртанне сродкаў Удзельніку(-ам).
		</p>
		<br>
		<p>
			У выпадку, калі Сэрвіс атрымае больш за 2 запыты на вяртанне ад банка(-ў) эмітэнта карты Удзельніка(-аў), Сэрвіс пакідае за сабой права неадкладна адключыць функцыю прыёму плацяжоў Карыстальніку, а таксама вярнуць усе раней апрацаваныя плацяжы і, у выпадку неабходнасці, заблакаваць уліковы запіс Карыстальніка.
		</p>
		<br>
		<p>
			Таксама, у выпадку мносных скаргаў ад Удзельнікаў на змесціва вэбінараў і іх якасць, Сэрвіс робіць вяртанне за платнае мерапрыемства адразу ўсім Удзельнікам без выключэння і без магчымасці аспрэчвання і выплаты атрыманых сродкаў Карыстальніку.
		</p>
		<br>
		<p>
			Сэрвіс не робіць выключэнняў з гэтага правіла.
		</p>
		<br><br>
		<h3>Правы і абавязкі Сэрвісу</h3>
		<p>
			Сэрвіс імкнецца забяспечыць максімальна стабільны ўзровень даступнасці і прадукцыйнасці паслуг, але не нясе адказнасці за невыкананне ці затрымку ў выкананні абавязкаў у сувязі з абставінамі, якія не залежаць ад Сэрвісу (форс-мажор), такімі як няякаснае інтэрнэт-падлучэнне Карыстальніка або Удзельнікаў пры правядзенні вэбінараў, прамых эфіраў і вэб-канферэнцый, адсутнасць мікрафона, камеры і іншага абсталявання ў Карыстальніка, слабая магутнасць абсталявання Карыстальніка, DDoS-атакі на дата-цэнтры, якія выкарыстоўваюцца Сэрвісам, пажары, паводкі, забастоўкі, ваенныя дзеянні, адсутнасць або затрымка паслуг трэціх асоб і г. д.
		</p>
		<br>
		<p>
			Сэрвіс не нясе адказнасці за любыя памылкі, пашкоджанні або іншыя непрадбачаныя сітуацыі, якія ўзніклі пры няправільным выкарыстанні Карыстальнікам або Удзельнікам прадастаўляемых паслуг.
		</p>
		<br>
		<p>
			Згодна з <a href="https://myownconference.com/ru/refund-policy/" target="_blank" rel="noopener noreferrer">Палітыкай вяртання сродкаў</a>, Сэрвіс не нясе адказнасці за прэтэнзіі Удзельнікаў у сувязі з няправільнай арганізацыяй платнага вэбінара або тэхнічных збоев на баку Карыстальніка.
		</p>
		<br>
		<p>
			Паслугі Сэрвісу могуць быць прыпыненыя або спыненыя з інфармаваннем Карыстальніка або без, а таксама з утрыманнем усіх атрыманых падчас платных мерапрыемстваў сродкаў на рахунку Сэрвісу, у сувязі з незаконным або абразлівым змесцівам платных вэбінараў, прамых эфіраў і вэб-канферэнцый.
		</p>
		<br><br>
		<h3>Правы і абавязкі Карыстальніка</h3>
		<p>
			Карыстальнік нясе асабістую адказнасць перад Удзельнікамі платных мерапрыемстваў за іх змесціва і якасць, а таксама своечасовае правядзенне з выкарыстаннем паслуг Сэрвісу.
		</p>
		<br>
		<p>
			Карыстальнік нясе асабістую адказнасць перад Удзельнікамі платных мерапрыемстваў за любыя тэхнічныя збоі, непаладкі, затрымкі або адмену арганізацыі платнага вэбінара.
		</p>
		<br>
		<p>
			Карыстальнік абавязваецца не выкарыстоўваць паслугі Сэрвісу ў любых незаконных мэтах. Нехтаванне прывядзе да неадкладнай блакоўкі акаўнта Карыстальніка і ўтрыманнем усіх атрыманых падчас платных мерапрыемстваў сродкаў на рахунку Сэрвісу.
		</p>
		<br>
		<p>
			Карыстальніку забараняецца выкарыстоўваць Сэрвіс і сістэму рассылкі для адпраўкі, размяшчэння і распаўсюджвання спама або іншай не дазволенай рэкламнай інфармацыі. У выпадку паступлення скаргі ад Удзельнікаў на Карыстальніка за забароненыя дзеянні, Сэрвіс мае права адключыць уліковы запіс Карыстальніка з утрыманнем усіх атрыманых падчас платных мерапрыемстваў сродкаў на рахунку Сэрвісу.
		</p>
		<br><br>
		<h3>Палітыка аўтарскіх правоў</h3>
		<p>
			Карыстальнік не мае права размяшчаць або узнаўляць з выкарыстаннем Сэрвісу любы абаронены аўтарскім правам матэрыял або таварныя знакі без атрымання папярэдняй згоды ад праваўладальнікаў.
		</p>
		<br>
		<p>
			У выпадку парушэння Карыстальнікам гэтага пункта Сэрвіс мае права ўжыць меры згодна з пунктам «Правы і абавязкі Сэрвісу» гэтага Карыстальніцкага пагаднення.
		</p>
		<br><br>
		<h3>Абмежаванне адказнасці</h3>
		<p>
			Сэрвіс не нясе адказнасці за любыя страты, уключаючы ўпушчаную выгаду Удзельнікамі або Карыстальнікам, страту даных Удзельнікаў па віне Карыстальніка, па віне Сэрвісу, Удзельніка або трэціх асоб.
		</p>
		<br>
		<p>
			Адказнасць Сэрвісу ў адносінах да Карыстальніка абмежаваная толькі коштам (сумай у грашовым выразу) прадастаўляемых Сэрвісам паслуг Карыстальніку.
		</p>
		<br>
		<p>
			Адказнасць Сэрвісу ў адносінах да Удзельнікаў платных мерапрыемстваў абмежаваная толькі коштам (сумай у грашовым выразу), атрыманай на карысць Карыстальніка.
		</p>
		<br>
		<p>
			Сэрвіс не дае ніякіх гарантый Удзельнікам платных мерапрыемстваў наконт дакладнасці, актуальнасці і паўнаты інфармацыі, якая прадастаўляецца Карыстальнікам. Карыстальнік, у сваю чаргу, прызнае, што інфармацыя або матэрыялы, якія прадастаўляюцца ім на платных мерапрыемствах, могуць змяшчаць хібы і памылкі, і ў гэтым выпадку Сэрвіс не нясе ніякай адказнасці за дапушчаныя недакладнасці або ўпушчаную выгаду Карыстальніка або Удзельнікаў.
		</p>
		<br>
		<p>
			Сэрвіс не прадастаўляе Удзельнікам любую зачыняльную дакументацыю, а іменна рахункі, чэкі і гэтак далей. На свой уласны меркаванне і пры неабходнасці, Карыстальнік прымае рашэнне пра закрыццё гэтага пытання самастойна.
		</p>
		<br><br>
		<h3>Спрэчкі</h3>
		<p>
			Сэрвіс не гарантуе 100% вырашэння ўсіх пытанняў на карысць Карыстальніка або Удзельніка платных мерапрыемстваў, але прыкладае ўсе неабходныя дзеянні і намаганні для вырашэння сітуацыі, якая ўзнікла, ці праблемы ў найкарацейшыя тэрміны. У выпадку ўзнікнення спрэчных пытанняў, якія патрабуюць прыцягнення дзяржаўных органаў, Карыстальнік і Удзельнік згаджаюцца з тым, што спрэчнае пытанне будзе рэгулявацца згодна з дзеючым заканадаўствам ЕС.
		</p>
		<br><br>
		<h3>Паведамленні</h3>
		<p>
			Усе паведамленні і пытанні павінны накіроўвацца па адрасе contact@myownconference.com з дэталёвым апісаннем прэтэнзіі або праблем, якія ўзніклі, у тым ліку тэхнічных.
		</p>
		<br><br>
	',
	//////////////////////////////////////////////////////////////////////////////////////
];
