<?php

// +-------------------------------------------------------------------+
// | Copyright 2003-2023 MyOwnConference.com. All rights reserved.     |
// |                                                                   |
// | Unauthorized copying of this file, via any medium is strictly     |
// | prohibited. Proprietary and confidential.                         |
// |                                                                   |
// | Written for myownconference.com <contact@myownconference.com>     |
// +-------------------------------------------------------------------+


return [
	//////////////////////////////////////////////////////////////////////////////////////
	'paypal-summ' => /////////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Оплачено
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'funds-received' => //////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Платные вебинары
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'hold-title' => //////////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Комиссия сервиса
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'output-title' => ////////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Ваш заработок
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'output-button' => ///////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Вывести
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'payweb-rules-title' => //////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Условия использования функции приема платежей
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'payweb-rules-subtitle' => ///////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Пожалуйста, внимательно ознакомьтесь с условиями использования функции приема платежей. Некорректное использование данной функции может привести к автоматической блокировке вашего аккаунта.
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'payweb-rules-bottom' => /////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Отметьте здесь, если вы согласны с условиями использования функции приема платежей
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'service-commission-title' => ////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Комиссия платформы
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'our-bank-commission-title' => ///////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Комиссия банка
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'available-title' => /////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Доступно
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'extend-package-confirm' => //////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		
	',
	//////////////////////////////////////////////////////////////////////////////////////


	//////////////////////////////////////////////////////////////////////////////////////
	'payweb-rules' => ////////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		<h3>Обработка платежей для платных вебинаров</h3>
		<sup style="color:grey">(Последнее редактирование: 30 августа, 2022. Ревизия: 1.2)</sup>
		<br><br><br><br>
		<h3>Термины и определения</h3>
		<p>
			– <b>Платные мероприятия</b> — вебинары, онлайн- лекции, конференции, семинары, курсы, уроки и прямые эфиры, участие в которых является платным. Участники мероприятия в этом случае получают доступ к содержимому мероприятия, могут посетить и послушать мероприятие только после успешной оплаты.
			<br><br>
			– <b>Сервис, MyOwnConference, мы</b> — компания “Akovana, UAB“, которая является поставщиком сервиса для проведения бесплатных и платных вебинаров, прямых эфиров, веб-конференций, зарегистрированная по адресу ул. Диджёйи 18, Вильнюс, Литва, LT-01128.
			<br><br>
			– <b>Пользователь, Вы</b> — лицо, принявшее данное соглашение, потребитель предоставляемых услуг по заключенному Пользовательскому соглашению.
			<br><br>
			– <b>Пользовательское соглашение, Соглашение</b> — настоящий документ, опубликованный в панели управления; договор между Пользователем (Вами) и Сервисом (Нами) на предоставление информационных услуг, который заключается посредством принятия данного соглашения.
			<br><br>
			– <b>Учетная запись, Панель управления Пользователя</b> — совокупность пользовательских персональных данных, непосредственно связанных с обеспечением доступа Пользователя к услугам Сервиса, а также сохраненные Пользователем файлы на сервере Сервиса.
			<br><br>
			– <b>Участник, Гость</b> – приглашенное Пользователем лицо, осуществляющее Пользователю оплату за посещение платного мероприятия, проводимого Пользователем с использованием Сервиса.
		</p>
		<br><br>
		<h3>Общие положения</h3>
		<p>
			При проведении платных мероприятий, Сервис для проведения вебинаров, прямых эфиров и веб-конференций MyOwnConference, далее просто Сервис, выступает в роли Агента, которому Пользователь доверяет прием и обработку платежей от Участников, приглашённых тем или иным способом, на организованный Пользователем вебинар, онлайн- лекцию, конференцию, курс или урок, организованный с использованием услуг Сервиса.
		</p>
		<br>
		<p>
			Для заключения договора с Сервисом Пользователю не нужно подписывать бумажную копию. Достаточно принять условия данного Соглашения, поставив соответствующую отметку во время запроса из панели управления к Сервису на активацию услуг приема платежей.
		</p>
		<br>
		<p>
			Сервис тщательно следит за качеством проводимых Пользователем платных мероприятий, за количеством недовольных Участников и запрашиваемых в связи с этим возвратов ранее обработанных платежей. В соответствии с вышесказанным, при первоначальной проверке учетной записи Пользователя, Сервис оставляет за собой право отказать Пользователю в предоставлении функции приема платежей без объяснения причин.
		</p>
		<br>
		<p>
			Сервис принимает и обрабатывает все платежи только с использованием международной платежной системы Paysera.
		</p>
		<br>
		<p>
			Основной валютой расчета и приема платежей является евро (EUR).
		</p>
		<br>
		<p>
			Сервис принимает все платежи на специальный счет, предназначенный только для приема и обслуживания оплат от Участников вебинаров Пользователя.
		</p>
		<br>
		<p>
			Для сохранения полной истории работы с Пользователем, все вопросы и претензии связанные с приемом и обработкой платежей, например такие как запрос возврата платежа и другие, производятся с использованием электронной почты, на которую зарегистрирована учетная запись Пользователя.
		</p>
		<br><br>
		<h3>Комиссия платформы</h3>
		<p>
			Сервис удерживает комиссию в размере <b>10%</b> с каждого успешного платежа осуществляемого Участником за посещение платного мероприятия Пользователя.
		</p>
		<p>
			К примеру, Вы указали стоимость входа на вебинар 10 EUR. На вебинар пришло 10 человек, которые заплатили Сервису 10 x 10 EUR = 100 EUR. В этом случае Вы заработали 100 EUR – 10% = 90 EUR.
		</p>
		<br><br>
		<h3>Комиссия банка Сервиса</h3>
		<p>
			Комиссия удерживается только при банковском переводе на счет Пользователя и составляет фиксированные 7 EUR. Комиссия удерживается всегда и без исключений.
		</p>
		<br><br>
		<h3>Комиссия банка-корреспондента</h3>
		<p>
			Комиссия удерживается банком-корреспондентом, в случае, если банк-корреспондент будет использован при денежном переводе из банка Сервиса в банк Пользователя. Комиссия банков-корреспондентов, при IBAN переводе может составлять от 10 до 35 EUR.
		</p>
		<br>
		<p>
			При переводе методом SEPA, комиссия отсутствует.
		</p>
		<br><br>
		<h3>Получение выплат</h3>
		<p>
			Успешная оплата от Участника платных вебинаров зачисляется Пользователю на специальный счет Сервиса и суммируется по количеству платных вебинаров и оплативших Участников. Выплаты Пользователю производятся Сервисом только по личному запросу от Пользователя из панели управления.
		</p>
		<br>
		<p>
			С учетом вышеизложенных пунктов данного Соглашения, из выплаты Пользователю <b>всегда</b> вычитается <b>10%</b> комиссии Сервиса и комиссия банка Сервиса за выполнение денежного перевода в банк Пользователя, которая составляет <b>7 EUR</b>.
		</p>
		<br>
		<p>
			Финальная сумма выплаты отправляется на банковский счет Пользователя или зачисляется в стоимость использования услуг Сервиса.
		</p>
		<br>
		<p>
			<b>Внимание!</b> Некоторые банки-корреспонденты, при использовании метода IBAN, могут взимать дополнительную комиссию в размере от 10 до 35 EUR. В таких случаях Сервис никак не может повлиять или отменить данную комиссию. Она вычитается автоматически при денежном переводе на банковский счет Пользователя.
		</p>
		<br><br>
		<h3>Запрос возврата от Пользователя</h3>
		<p>
			Сервис принимает запрос возврата от Пользователя только из панели управления, с последующим подтверждением по электронной почте, указанной в регистрационных данных Пользователя.
		</p>
		<br>
		<p>
			Для более качественного предоставления услуг, все запросы Пользователя на возврат денег от Участников платных вебинаров рассматриваются и обрабатываются Сервисом в полуавтоматическом режиме. Время возврата средств Участнику варьируется от 1 до 7 банковских дней и зависит исключительно от банка, обслуживающего  Участника платного вебинара.
		</p>
		<br>
		<p>
			Сервис делает возврат средств сразу после получения заявки от Пользователя.
		</p>
		<br><br>
		<h3>Запрос возврата от Участника</h3>
		<p>
			Сервис принимает запрос возврата от Участников платных вебинаров только в случае прямого обращения от Участника, используя контактную форму или электронную почту, указанную на веб-сайте Сервиса.
		</p>
		<br>
		<p>
			В данном случае Сервис осуществляет возврат после детального уточнения претензии от Участника и согласования с Пользователем. При этом, возврат осуществляется на основании заявки Пользователя через панель управления.
		</p>
		<br>
		<p>
			Сервис делает возврат сразу после получения заявки от Пользователя.
		</p>
		<br>
		<p>
			Если по каким-то причинам пользователь не производит заявку через панель управления, Сервис оставляет за собой право сделать возврат Участнику самостоятельно.
		</p>
		<br><br>
		<h3>Запрос возврата из банка участника вашего вебинара</h3>
		<p>
			Данный вид запроса на возврат платежа осуществляется банком, обслуживающим Участника платного вебинара. Любая оплата, сделанная Участником(-ми) платных мероприятий всегда подлежит возврату, по принципу “Участник всегда прав“.
		</p>
		<br>
		<p>
			В случае получения запроса на возврат денег непосредственно от банка Участника, Сервис сразу уведомляет Пользователя. Сервис предоставляет Пользователю 3 рабочих дня на урегулирование данного инцидента с Участником и последующим уведомлением Сервиса о достигнутых договоренностях, посредством предоставления подтверждающей переписки и документов. В свою очередь подтверждающие документы будут предоставлены Сервисом в обслуживающий банк.
		</p>
		<br>
		<p>
			В случае, когда Сервис не получает ответ от Пользователя с результатами достигнутых договоренностей с Участником(-ми) платного вебинара в течении 3-х рабочих дней,  Сервис оставляет за собой право на немедленный возврат средств Участнику(-ам).
		</p>
		<br>
		<p>
			В случае, если Сервис получит больше 2-х запросов на возврат от банка(-в) эмитента карты Участника(-ов), Сервис оставляет за собой право немедленно <b>отключить функцию</b> приема платежей Пользователю, а также <b>вернуть</b> все обработанные ранее платежи и, в случае необходимости, <b>заблокировать</b> учетную запись Пользователя.
		</p>
		<br>
		<p>
			Также, в случае множественных  жалоб от Участников на содержимое вебинаров и их качество, Сервис делает возврат за платное мероприятие сразу всем Участникам без исключения и без возможности оспаривания и выплаты полученных средств Пользователю.
		</p>
		<br>
		<p>
			<b>Сервис не делает исключений из данного правила.</b>
		</p>
		<br><br>
		<h3>Права и обязанности Сервиса</h3>
		<p>
			Сервис стремится обеспечить максимально стабильный уровень доступности и производительности услуг, но не несет ответственности за невыполнение или задержку в выполнении обязательств в связи с обстоятельствами, не зависящими от Сервиса (форс-мажор), такими как некачественное интернет-подключение Пользователя или Участников при проведении вебинаров, прямых эфиров и веб-конференций, отсутствие микрофона, камеры и прочего оборудования у Пользователя, слабая мощность оборудования Пользователя, DDoS-атаки на используемые Сервисом дата-центры, пожары, наводнения, забастовки, военные действия, отсутствие или задержка услуг третьих лиц и т. д.
		</p>
		<br>
		<p>
			Сервис не несет ответственности за любые ошибки, повреждения или другие непредвиденные ситуации, возникшие при неправильном использовании Пользователем или Участником предоставляемых услуг.
		</p>
		<br>
		<p>
			Согласно <a href="https://myownconference.com/ru/refund-policy/" target="_blank" rel="noopener noreferrer">Политике возврата средств</a>, Сервис не несет ответственности за претензии Участников в связи с неправильной организацией платного вебинара или технических сбоев на стороне Пользователя.
		</p>
		<br>
		<p>
			Услуги Сервиса могут быть приостановлены или прекращены с уведомлением Пользователя или без, а также удержанием всех полученных во время платных мероприятий средств на счету Сервиса, в связи с незаконным или оскорбительным содержанием платных вебинаров, прямых эфиров и веб-конференций.
		</p>
		<br><br>
		<h3>Права и обязанности Пользователя</h3>
		<p>
			Пользователь несет личную ответственность перед Участниками платных мероприятий за их содержание и качество, а также своевременное проведение с использованием услуг Сервиса.
		</p>
		<br>
		<p>
			Пользователь несет личную ответственность перед Участниками платных мероприятий за любые технические сбои, неполадки,  задержки или отмену организации платного вебинара.
		</p>
		<br>
		<p>
			Пользователь обязуется не использовать услуги Сервиса в любых незаконных целях. Пренебрежение приведет к немедленной блокировке аккаунта Пользователя и удержанием всех полученных во время платных мероприятий средств на счету Сервиса.
		</p>
		<br>
		<p>
			Пользователю запрещено использовать Сервис и систему рассылки для отправки, размещения и распространения спама или другой не разрешенной рекламной информации. В случае поступления жалобы от Участников на Пользователя за запрещенные действия, Сервис вправе отключить учетную запись Пользователя с удержанием всех полученных во время платных мероприятий средств на счету Сервиса.
		</p>
		<br><br>
		<h3>Политика авторских прав</h3>
		<p>
			Пользователь не вправе размещать или воспроизводить с использованием Сервиса любой защищенный авторским правом материал или торговые марки без получения предварительного согласия от правообладателей.
		</p>
		<br>
		<p>
			В случае нарушения Пользователем данного пункта Сервис вправе применить меры согласно пункту “Права и обязанности Сервиса“ данного Пользовательского соглашения.
		</p>
		<br><br>
		<h3>Ограничение ответственности</h3>
		<p>
			Сервис не несет ответственности за любые убытки, включая упущенную выгоду Участниками или Пользователем, потерю данных Участников по вине Пользователя, по вине Сервиса, Участника или третьих лиц.
		</p>
		<br>
		<p>
			Ответственность Сервиса по отношению к Пользователю ограничена только стоимостью (суммой в денежном выражении) предоставляемых Сервисом услуг Пользователю.
		</p>
		<br>
		<p>
			Ответственность Сервиса по отношению к Участникам платных мероприятий ограничена только стоимостью (суммой в денежном выражении) полученной в пользу Пользователя.
		</p>
		<br>
		<p>
			Сервис не дает никаких гарантий Участникам платных мероприятий касательно точности, актуальности и полноты информации, предоставляемую Пользователем. Пользователь, в свою очередь, признает, что предоставляемая им  информация или материалы на платных мероприятиях могут содержать погрешности и ошибки, и в этом случае Сервис не несет никакой ответственности за допущенные неточности или упущенную выгоду Пользователя или Участников.
		</p>
		<br>
		<p>
			Сервис не предоставляет  Участникам  любую закрывающую документацию, а именно  счета, чеки и прочее. На свое собственное усмотрение и при необходимости, Пользователь принимает решение о закрытии данного вопроса самостоятельно.
		</p>
		<br><br>
		<h3>Споры</h3>
		<p>
			Сервис не гарантирует 100% разрешения всех вопросов в пользу Пользователя или Участника платных мероприятий, но прилагает все необходимые действия и усилия для разрешения возникшей ситуации или проблемы в кратчайшие сроки. В случае возникновения спорных вопросов, требующих привлечения государственных органов, Пользователь и Участник соглашаются с тем, что спорный вопрос будет регулироваться согласно действующему законодательству ЕС.
		</p>
		<br><br>
		<h3>Уведомления</h3>
		<p>
			Все уведомления и вопросы должны направляться по адресу contact@myownconference.com с подробным описанием претензии или возникших проблем, в том числе технических.
		</p>
		<br><br>
	',
	//////////////////////////////////////////////////////////////////////////////////////
];
