<?php

// +-------------------------------------------------------------------+
// | Copyright (c) 2003-2022 MyOwnConference.com. All rights reserved. |
// |                                                                   |
// | Unauthorized copying of this file, via any medium is strictly     |
// | prohibited. Proprietary and confidential.                         |
// |                                                                   |
// | Written for myownconference.com <contact@myownconference.com>     |
// +-------------------------------------------------------------------+


return [
	//////////////////////////////////////////////////////////////////////////////////////
	'payweb-rules-title' => //////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Условия использования функции приема платежей
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'payweb-rules-subtitle' => ///////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Пожалуйста, внимательно ознакомьтесь с условиями использования функции приема платежей. Некорректное использование данной функции может привести к автоматической блокировке вашего аккаунта.
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'payweb-rules-bottom' => /////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		Отметьте здесь, если вы согласны с условиями использования функции приема платежей
	',


	//////////////////////////////////////////////////////////////////////////////////////
	'payweb-rules' => ////////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		<h3>Обработка платежей для платных вебинаров</h3>
		<sup style="color:grey">(Последнее редактирование: 16 августа, 2022. Ревизия: 1.2)</sup>
		<br/>
		<br/>
		<br/>
		<br/>
		<p>
			Платные вебинары — вебинары, онлайн- лекции, курсы и уроки, за вход на которые задана стоимость их посещения. Ваши участники получают доступ на такие мероприятия только после успешной оплаты.
			<br/>
			<br/>
			При проведении платных вебинаров мы платформа вебинаров MyOwnConference выступаем в роли вашего агента которому вы доверяете сбор денег за мероприятия с последующим вознаграждением за их проведение.
			<br/>
			<br/>
			Комиссия платформы MyOwnConference составляет 8%.
		</p>
		<br/>
		<br/>
		<h3>Основные соглашения</h3>
		<p>
			Для сохранения истории изменений, все вопросы связанные с приемемом платежей проходят с использованием электронной почты на которую зарегистрирован ваш аккаунт. Вся история переписки сохраняется.
		</p>
		<p>
			В связи с тем, что прием и обработка платежей осуществляется непосредственно нами, то мы являемся вашими представителями которым вы доверяете платные вебинары.
			Поэтому ты тщательно следим за качеством проводимых платных вебинаров, за количеством недовольных участников и запрошенных ваозратов.
			Поэтому, при проверке вашего мы оставляем за собой право отказать вам в данном функционале без обьяснения причин.
		</p>
		<br/>
		<br/>
		<h3>Запрос возврата из панели управления</h3>
		<p>
			Все запросы рассматриваются и обрабатывются в полуавтоматическом режиме. Время возврата варьируется от 1 до 7 банковских дней, в зависимости от банка участника вашего вебинара.
		</p>
		<br/>
		<br/>
		<h3>Запрос возврата из банка участника вашего вебинара</h3>
		<p>
			В этом случае мы уведомляем вас и вы решаете данную проблему с вашим участником. Если мы не получаем ответ в течении 3-х рабочих дней, мы оставляем за собой право сделать немедленный возврат.
			Если возвратов будет несколько, то мы оставляем за собой право немедленно отключить вам прием платежей, а также, в случае необходимости заблокировать аккаунт. В этом случае мы сделаем возврат за вебинар всем участникам без возможности выплаты заработаных денег вам.
		</p>
		<br/>
		<br/>
		<h3>Получение выплат</h3>
		<p>
			Оплата ваших мероприятий поступает на специальный счет платформы MyOwnConference. По итогу месяца из общей суммы вычитается комиссия, остальное отправляются на ваш банковский счет, счет PayPal или зачисляются в стоимость использования платформы MyOwnConference. Выплата или зачисление производится по запросу из вашей панели управления. Размер комиссии составляет <b>8%</b> от той суммы, которую оплатили ваши участники.
		</p>
		<br/>
		<br/>
		<h3>Успешных вебинаров!</h3>
	',
	//////////////////////////////////////////////////////////////////////////////////////
];
