<?php

// +-------------------------------------------------------------------+
// | Copyright 2003-2023 MyOwnConference.com. All rights reserved.     |
// |                                                                   |
// | Unauthorized copying of this file, via any medium is strictly     |
// | prohibited. Proprietary and confidential.                         |
// |                                                                   |
// | Written for myownconference.com <contact@myownconference.com>     |
// +-------------------------------------------------------------------+


return [
//////////////////////////////////////////////////////////////////////////////////////
'paypal-summ' => /////////////////////////////////////////////////////////////////////
//////////////////////////////////////////////////////////////////////////////////////
'
		Платено
',
//////////////////////////////////////////////////////////////////////////////////////
'funds-received' => //////////////////////////////////////////////////////////////////
//////////////////////////////////////////////////////////////////////////////////////
'
		Платени уебинари <span class="tooltip" data-tip="Активирайте тази опция, за да събирате такси от участниците за достъп до уебинара. Прочетете и потвърдете условията преди да активирате платени уебинари в профила си. Имайте предвид, че функцията няма да се активира веднага – профилът и темите ви ще бъдат ръчно прегледани преди одобрение"></span>
',
//////////////////////////////////////////////////////////////////////////////////////
'hold-title' => //////////////////////////////////////////////////////////////////////
//////////////////////////////////////////////////////////////////////////////////////
'
		Такса за обслужване
',
//////////////////////////////////////////////////////////////////////////////////////
'output-title' => ////////////////////////////////////////////////////////////////////
//////////////////////////////////////////////////////////////////////////////////////
'
		Обработени
',
//////////////////////////////////////////////////////////////////////////////////////
'output-button' => ///////////////////////////////////////////////////////////////////
//////////////////////////////////////////////////////////////////////////////////////
'
		Изтегляне
',
//////////////////////////////////////////////////////////////////////////////////////
'payweb-rules-title' => //////////////////////////////////////////////////////////////
//////////////////////////////////////////////////////////////////////////////////////
'
		Условия за използване на функцията за плащания
',
//////////////////////////////////////////////////////////////////////////////////////
'payweb-rules-subtitle' => ///////////////////////////////////////////////////////////
//////////////////////////////////////////////////////////////////////////////////////
'
		Моля, запознайте се внимателно с условията за използване на функцията за получаване на плащания. Неправилната ѝ употреба може да доведе до автоматично блокиране на профила ви.
',
//////////////////////////////////////////////////////////////////////////////////////
'payweb-rules-bottom' => /////////////////////////////////////////////////////////////
//////////////////////////////////////////////////////////////////////////////////////
'
		Отбележете тук, ако сте съгласни с условията за използване на функцията за получаване на плащания
',
//////////////////////////////////////////////////////////////////////////////////////
'freeze-title' => ////////////////////////////////////////////////////////////////////
//////////////////////////////////////////////////////////////////////////////////////
'
		Резервирани
',
//////////////////////////////////////////////////////////////////////////////////////
'service-commission-title' => ////////////////////////////////////////////////////////
//////////////////////////////////////////////////////////////////////////////////////
'
		Такса на платформата
',
//////////////////////////////////////////////////////////////////////////////////////
'our-bank-commission-title' => ///////////////////////////////////////////////////////
//////////////////////////////////////////////////////////////////////////////////////
'
		Банкова такса
',
//////////////////////////////////////////////////////////////////////////////////////
'available-title' => /////////////////////////////////////////////////////////////////
//////////////////////////////////////////////////////////////////////////////////////
'
		Налично
',
	//////////////////////////////////////////////////////////////////////////////////////
	'extend-package-confirm' => //////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'withdraw-request-success' => ////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		
	',
	//////////////////////////////////////////////////////////////////////////////////////
	'withdraw-request-error' => //////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		
	',
	//////////////////////////////////////////////////////////////////////////////////////


	//////////////////////////////////////////////////////////////////////////////////////
	'payweb-rules' => ////////////////////////////////////////////////////////////////////
	//////////////////////////////////////////////////////////////////////////////////////
	'
		<h3>Обработка на плащания за платени уебинари</h3>
		<sup style="color:grey">(Последна редакция: 30 август 2022 г. Версия: 1.2)</sup>
		<br><br><br><br>
		<h3>Термини и определения</h3>
		<p>
			– Платени събития — уебинари, онлайн лекции, конференции, семинари, курсове, уроци и излъчвания на живо, за които се изисква платен достъп. Участниците получават достъп до съдържанието и могат да присъстват и слушат събитието само след успешно плащане.
			<br><br>
			– Сервис, MyOwnConference, ние — компанията “Akovana, UAB“, доставчик на услуги за провеждане на безплатни и платени уебинари, излъчвания на живо и онлайн конференции, регистрирана на ул. Диджёйи 18, Вилнюс, Литва, LT-01128.
			<br><br>
			– Потребител, Вие — лице, приело това споразумение и използващо предоставяните услуги съгласно сключеното Потребителско споразумение.
			<br><br>
			– Потребителско споразумение, Споразумение — настоящият документ, публикуван в контролния панел; договор между Потребителя (Вас) и Сервиса (Нас) за предоставяне на информационни услуги, който се сключва чрез приемането му.
			<br><br>
			– Потребителски акаунт, Контролен панел — съвкупност от лични данни, свързани с осигуряване на достъп до услугите на Сервиса, както и файловете, съхранявани от Потребителя на сървъра на Сервиса.
			<br><br>
			– Участник, Гост — лице, поканено от Потребителя, което извършва плащане към Потребителя за участие в платено събитие, провеждано чрез Сервиса.
		</p>
		<br><br>
		<h3>Общи положения</h3>
		<p>
			При провеждане на платени събития, платформата за уебинари, излъчвания на живо и онлайн конференции MyOwnConference, наричана по-долу просто Сервисът, действа като Агент, на когото Потребителят възлага приемането и обработката на плащания от Участници, поканени по различни начини на уебинар, онлайн лекция, конференция, курс или урок, организиран чрез услугите на Сервиса.
		</p>
		<br>
		<p>
			За да сключи договор със Сервиса, Потребителят не е задължен да подписва хартиен документ. Достатъчно е да приеме условията на настоящото Споразумение, като постави съответната отметка при заявка за активиране на услугата за прием на плащания в контролния панел.
		</p>
		<br>
		<p>
			Сервисът следи стриктно качеството на платените събития, провеждани от Потребителя, както и броя на недоволните Участници и заявките за възстановяване на средства. В тази връзка, при първоначалната проверка на потребителския акаунт, Сервисът си запазва правото да откаже предоставянето на услугата за прием на плащания без да посочва причина.
		</p>
		<br>
		<p>
			Сервисът приема и обработва всички плащания само чрез международната платежна система Paysera.
		</p>
		<br>
		<p>
			Основната валута за разплащания и приемане на плащания е евро (EUR).
		</p>
		<br>
		<p>
			Сервисът приема всички плащания по специална сметка, предназначена единствено за получаване и управление на плащания от Участници в уебинари на Потребителя.
		</p>
		<br>
		<p>
			За да бъде запазена пълна история на работата с Потребителя, всички въпроси и искания, свързани с приемането и обработката на плащания — например искане за възстановяване на сума и други — се извършват чрез електронната поща, с която е регистриран потребителският акаунт.
		</p>
		<br><br>
		<h3>Комисиона на платформата</h3>
		<p>
			Сервисът удържа комисиона в размер на 10% от всяко успешно плащане, извършено от Участник за участие в платено събитие, организирано от Потребителя.
		</p>
		<p>
			Например, ако сте задали цена за участие в уебинар от 10 EUR и 10 души са платили, Сервисът ще получи 10 x 10 EUR = 100 EUR. В този случай вашата печалба ще бъде 100 EUR – 10% = 90 EUR.
		</p>
		<br><br>
		<h3>Банкова такса на Сервиса</h3>
		<p>
			Таксата се удържа само при банков превод към сметката на Потребителя и е фиксирана – 7 EUR. Таксата се прилага винаги, без изключение.
		</p>
		<br><br>
		<h3>Такса на кореспондентската банка</h3>
		<p>
			Таксата се удържа от кореспондентската банка в случай, че такава бъде използвана при трансфер на средства от банката на Сервиса към банката на Потребителя. При IBAN преводи таксата може да варира от 10 до 35 EUR.
		</p>
		<br>
		<br><br>
		<h3>Получаване на изплащания</h3>
		<p>
			Успешните плащания от Участници в платени уебинари се начисляват на специална сметка на Сервиса и се сумират според броя на платените събития и платилите участници. Изплащания към Потребителя се извършват само по негово искане от контролния панел и само при сума от поне 100 EUR.
		</p>
		<br>
		<p>
			Съгласно описаните по-горе условия, от всяко изплащане към Потребителя се удържат 10% комисиона на Сервиса и банковата такса на Сервиса в размер на 7 EUR за извършване на паричен превод.
		</p>
		<br>
		<p>
			Крайната сума на изплащането се превежда по банковата сметка на Потребителя или се приспада от стойността на използваните услуги на Сервиса.
		</p>
		<p>
			Всички плащания се обработват не по-рано от 7 работни дни след провеждане на уебинара и само ако няма искания за възстановяване на средства от участници. Минималната сума за изплащане е 300 EUR. За суми над 600 EUR, нашият екип ще изпрати финансов документ, който трябва да бъде подписан от получателя на средствата.
		</p>
		<br>
		<p>
			Внимание! Някои кореспондентски банки при използване на IBAN превод могат да удържат допълнителна такса в размер от 10 до 35 EUR. Сервисът няма контрол върху тази такса и не може да я отмени. Таксата се удържа автоматично при извършване на превода.
		</p>
		<br><br>
		<h3>Искане за възстановяване от Потребителя</h3>
		<p>
			Сервисът приема искания за възстановяване от Потребителя само чрез контролния панел, с последващо потвърждение по имейл, посочен при регистрацията.
		</p>
		<br>
		<p>
			За да предоставяме качествено обслужване, всички искания на Потребителя за възстановяване на средства на участници в платени уебинари се разглеждат и обработват полуавтоматично от Сервиса. Срокът за връщане на средствата към участника варира от 1 до 7 банкови дни и зависи единствено от обслужващата банка на участника.
		</p>
		<br>
		<p>
			Сервисът извършва възстановяването веднага след получаване на заявката от Потребителя.
		</p>
		<br><br>
		<h3>Искане за възстановяване от Участника</h3>
		<p>
			Сервисът приема искания за възстановяване от участници в платени уебинари само при директно обръщение от участника чрез контактната форма или имейла, посочен на уебсайта на Сервиса.
		</p>
		<br>
		<p>
			В този случай Сервисът извършва възстановяване след детайлно изясняване на жалбата от участника и съгласуване с Потребителя. Възстановяването се извършва въз основа на заявка от Потребителя чрез контролния панел.
		</p>
		<br>
		<p>
			Сервисът извършва възстановяването веднага след получаване на заявката от Потребителя.
		</p>
		<br>
		<p>
			Ако по някаква причина Потребителят не подаде заявка чрез контролния панел, Сервисът си запазва правото сам да извърши възстановяването на участника.
		</p>
		<br><br>
		<h3>Искане за възстановяване от банката на участника във вашия уебинар</h3>
		<p>
			Този тип искане за възстановяване се инициира от банката, обслужваща участника в платения уебинар. Всяко плащане, направено от участник(и) в платено събитие, подлежи на възстановяване по принципа „Участникът винаги е прав“.
		</p>
		<br>
		<p>
			При получаване на искане за връщане на средства директно от банката на участника, Сервисът незабавно уведомява Потребителя. Потребителят разполага с 3 работни дни, за да уреди ситуацията с участника и да уведоми Сервиса за постигнатото споразумение, като предостави съответната кореспонденция и документи. Сервисът от своя страна ще предостави тези документи на обслужващата банка.
		</p>
		<br>
		<p>
			Ако в рамките на 3 работни дни Сервисът не получи отговор от Потребителя относно постигнатото споразумение с участника(ите), Сервисът си запазва правото да извърши незабавно възстановяване на средствата на участника(ите).
		</p>
		<br>
		<p>
			В случай че Сервисът получи повече от 2 искания за възстановяване от банката(ите), издали картата на участника(ите), Сервисът си запазва правото незабавно да деактивира функцията за приемане на плащания за Потребителя, да върне всички предходно обработени плащания и, ако е необходимо, да блокира потребителския акаунт.
		</p>
		<br>
		<p>
			Също така, при множество оплаквания от участници относно съдържанието и качеството на уебинарите, Сервисът възстановява сумата за платеното събитие на всички участници без изключение, без възможност за обжалване или изплащане на средствата на Потребителя.
		</p>
		<br>
		<p>
			Сервисът не прави изключения от това правило.
		</p>
		<br><br>
		<h3>Права и задължения на Сервиса</h3>
		<p>
			Сервисът се стреми да осигури възможно най-високо ниво на достъпност и производителност на услугите, но не носи отговорност за неизпълнение или забавяне при изпълнение на задължения поради обстоятелства извън неговия контрол (форсмажор), като например лошо интернет-свързване на Потребителя или Участниците по време на уебинари, предавания на живо и видеоконференции, липса на микрофон, камера и друго оборудване при Потребителя, недостатъчна мощност на оборудването на Потребителя, DDoS атаки срещу използваните от Сервиса дейта центрове, пожари, наводнения, стачки, военни действия, липса или забавяне на услуги от трети страни и др.
		</p>
		<br>
		<p>
			Сервисът не носи отговорност за каквито и да било грешки, повреди или други непредвидени ситуации, възникнали в резултат на неправилно използване на предоставените услуги от страна на Потребителя или Участника.
		</p>
		<br>
		<p>
			Съгласно <a href="https://myownconference.com/ru/refund-policy/" target="_blank" rel="noopener noreferrer">Политиката за възстановяване на средства</a>, Сервисът не носи отговорност за претенции от Участници, свързани с неправилна организация на платен уебинар или технически проблеми от страна на Потребителя.
		</p>
		<br>
		<p>
			Услугите на Сервиса могат да бъдат временно спрени или прекратени с или без предварително уведомление към Потребителя, като също така може да се задържат всички получени средства по време на платени събития, ако съдържанието на платените уебинари, предавания на живо или видеоконференции е незаконно или обидно.
		</p>
		<br><br>
		<h3>Права и задължения на Потребителя</h3>
		<p>
			Потребителят носи лична отговорност пред Участниците на платените събития за съдържанието и качеството им, както и за навременното им провеждане чрез използване на услугите на Сервиса.
		</p>
		<br>
		<p>
			Потребителят носи лична отговорност пред Участниците на платените събития за всички технически неизправности, проблеми, забавяния или отмяна на платен уебинар.
		</p>
		<br>
		<p>
			Потребителят се задължава да не използва услугите на Сервиса за каквито и да било незаконни цели. Нарушението на това условие води до незабавно блокиране на потребителския акаунт и задържане на всички получени средства от платени събития по сметката на Сервиса.
		</p>
		<br>
		<p>
			Потребителят няма право да използва Сервиса и неговата система за изпращане на съобщения с цел изпращане, публикуване или разпространение на спам или друга нерегламентирана рекламна информация. При получаване на жалба от Участници относно такива действия, Сервисът има право да деактивира акаунта на Потребителя и да задържи всички получени средства от платени събития по своя сметка.
		</p>
		<br><br>
		<h3>Политика за авторски права</h3>
		<p>
			Потребителят няма право да публикува или възпроизвежда чрез използване на Сервиса каквито и да било материали, защитени с авторски права, или търговски марки без предварително съгласие от носителя на правата.
		</p>
		<br>
		<p>
			При нарушение на тази точка от страна на Потребителя, Сервисът има право да предприеме действия съгласно раздел „Права и задължения на Сервиса“ от настоящото потребителско споразумение.
		</p>
		<br><br>
		<h3>Ограничаване на отговорността</h3>
		<p>
			Сервисът не носи отговорност за каквито и да било загуби, включително пропуснати ползи от страна на Участници или Потребителя, загуба на данни на Участници по вина на Потребителя, Сервиса, Участника или трети страни.
		</p>
		<br>
		<p>
			Отговорността на Сервиса спрямо Потребителя е ограничена до стойността (паричния размер) на предоставените услуги от Сервиса към Потребителя.
		</p>
		<br>
		<p>
			Отговорността на Сервиса спрямо Участниците в платените събития е ограничена до стойността (паричния размер) на полученото в полза на Потребителя.
		</p>
		<br>
		<p>
			Сервисът не дава никакви гаранции на Участниците в платените събития относно точността, актуалността и пълнотата на информацията, предоставяна от Потребителя. От своя страна Потребителят признава, че предоставяната от него информация или материали по време на платени събития могат да съдържат грешки и неточности и в такъв случай Сервисът не носи отговорност за тези неточности или за пропуснати ползи на Потребителя или Участниците.
		</p>
		<br>
		<p>
			Сервисът не издава на Участниците никаква документация – фактури, касови бележки и др. По собствено усмотрение и при нужда, Потребителят сам решава този въпрос.
		</p>
		<br><br>
		<h3>Спорове</h3>
		<p>
			Сервисът не гарантира 100% разрешаване на всички въпроси в полза на Потребителя или Участника в платените събития, но полага всички необходими усилия за решаване на възникналите ситуации или проблеми в най-кратък срок. При възникване на правни спорове, изискващи намеса на държавни органи, Потребителят и Участникът се съгласяват, че спорът ще бъде разрешаван съгласно действащото законодателство на ЕС.
		</p>
		<br><br>
		<h3>Уведомления</h3>
		<p>
			Всички уведомления и въпроси трябва да бъдат изпращани на адрес contact@myownconference.com с подробно описание на възникналия проблем или претенция, включително и технически такива.
		</p>
		<br><br>
	',
	//////////////////////////////////////////////////////////////////////////////////////
];
